{"word2index":{"1":1003,"2":1659,"eines":0,"sommers":1,"waren":2,"einige":3,"leute":4,"wie":5,"sie":6,"zu":7,"tun":8,"pflegten":9,"zum":10,"fischen":11,"auf":12,"selö":13,"im":14,"reydarfjord":15,"und":16,"es":17,"traf":18,"sich":19,"als":20,"der":21,"getrocknete":22,"fisch":23,"ans":24,"land":25,"gebracht":26,"wurde":27,"daß":28,"ein":29,"großer":30,"teil":31,"fische":32,"des":33,"pfarrers":34,"von":35,"holme":36,"in":37,"fischbude":38,"zurückblieb":39,"das":40,"wetter":41,"verschlechterte":42,"dem":43,"maße":44,"man":45,"an":46,"die":47,"nicht":48,"herankonnte":49,"bis":50,"herbst":51,"wieder":52,"gutes":53,"seewetter":54,"da":55,"zogen":56,"hinaus":57,"um":58,"holen":59,"begannen":60,"sofort":61,"aus":62,"hütte":63,"ins":64,"boot":65,"tragen":66,"bootsleute":67,"sagten":68,"würden":69,"gern":70,"nach":71,"anderen":72,"seite":73,"insel":74,"gehen":75,"nachzusehen":76,"ob":77,"etwas":78,"getrieben":79,"sei":80,"einer":81,"ihnen":82,"erklärte":83,"bereit":84,"während":85,"hinuntertrugen":86,"er":87,"ging":88,"also":89,"trugen":90,"beute":91,"plötzlich":92,"stieg":93,"wasser":94,"so":95,"gewaltig":96,"nur":97,"mit":98,"knapper":99,"not":100,"gelang":101,"schleppen":102,"schifften":103,"alle":104,"warteten":105,"eine":106,"weile":107,"den":108,"abwesenden":109,"aber":110,"kam":111,"war":112,"brandung":113,"wegen":114,"unmöglich":115,"ihn":116,"ziehen":117,"riefen":118,"ihm":119,"nun":120,"dableiben":121,"müßte":122,"am":123,"nächsten":124,"tag":125,"wenn":126,"wäre":127,"glaubten":128,"wohl":129,"besten":130,"ihr":131,"eigenes":132,"leben":133,"denken":134,"steuerten":135,"lande":136,"blieb":137,"hilflos":138,"zurück":139,"stellten":140,"tauschnee":141,"windstille":142,"mann":143,"deshalb":144,"fischerhütte":145,"ohne":146,"einen":147,"ausweg":148,"wissen":149,"dort":150,"abend":151,"begann":152,"verzweifeln":153,"dachte":154,"läge":155,"näher":156,"nehmen":157,"hungers":158,"sterben":159,"lief":160,"entdeckte":161,"freundlichen":162,"stern":163,"glaubte":164,"dieser":165,"wolkenschwarzen":166,"nacht":167,"kein":168,"himmelsstern":169,"sein":170,"könnte":171,"anfing":172,"genauer":173,"hinzusehen":174,"schien":175,"einem":176,"licht":177,"fenster":178,"ähneln":179,"kleine":180,"haus":181,"prächtig":182,"königshalle":183,"glich":184,"hörte":185,"drinnen":186,"gesagt":187,"ja":188,"mädchen":189,"andrer":190,"unglückliche":191,"mensch":192,"heute":193,"zurückgelassen":194,"worden":195,"ist":196,"gekommen":197,"gehe":198,"hole":199,"denn":200,"ich":201,"will":202,"vor":203,"meiner":204,"tür":205,"stirbt":206,"demselben":207,"augenblick":208,"trat":209,"junges":210,"führte":211,"hinein":212,"sagte":213,"seine":214,"schneekleider":215,"ablegen":216,"solle":217,"dann":218,"sehr":219,"hohe":220,"treppe":221,"hinauf":222,"schönen":223,"saal":224,"gold":225,"edelgestein":226,"geschmückt":227,"sah":228,"viele":229,"frauen":230,"unter":231,"schönste":232,"allen":233,"begrüßte":234,"anstand":235,"erwiderten":236,"seinen":237,"gruß":238,"erhob":239,"schöne":240,"jungfrau":241,"geleitete":242,"hübsche":243,"kammer":244,"setzte":245,"wein":246,"nahrung":247,"fort":248,"wird":249,"erzählt":250,"wo":251,"abends":252,"schlaflager":253,"angewiesen":254,"verging":255,"morgen":256,"seinem":257,"vergnügen":258,"bleiben":259,"dürfe":260,"gab":261,"sonst":262,"alles":263,"was":264,"zeitvertreib":265,"dienen":266,"konnte":267,"winter":268,"weihnachten":269,"heiligabend":270,"glaube":271,"erwiesen":272,"hätte":273,"bitte":274,"gewähren":275,"abschlagen":276,"nämlich":277,"tage":278,"tanzbelustigung":279,"abgehalten":280,"würde":281,"vater":282,"rufen":283,"ließe":284,"spiel":285,"anzusehen":286,"neugierig":287,"hinaussehen":288,"genug":289,"bringen":290,"damit":291,"hier":292,"drin":293,"zerstreuen":294,"könne":295,"versprach":296,"ersten":297,"feiertag":298,"morgens":299,"brachte":300,"seiner":301,"bot":302,"lebewohl":303,"ihres":304,"weges":305,"gleich":306,"darauf":307,"gesang":308,"saitenspiel":309,"bei":310,"für":311,"große":312,"freude":313,"herrsche":314,"gewiß":315,"nichts":316,"schaden":317,"hinauslugte":318,"brauchte":319,"niemand":320,"sehen":321,"kletterte":322,"höhe":323,"tanz":324,"können":325,"hinausblickte":326,"menge":327,"menschen":328,"tanzten":329,"andere":330,"führten":331,"allerlei":332,"mitten":333,"gedränge":334,"königlichen":335,"sitzen":336,"krone":337,"haupt":338,"frau":339,"jeder":340,"müßten":341,"königin":342,"tochter":343,"königs":344,"diese":345,"erkannte":346,"wagte":347,"länger":348,"hinauszusehen":349,"vom":350,"dauerte":351,"hereinkam":352,"wider":353,"ihre":354,"gewohnheit":355,"schweigsam":356,"jedoch":357,"versprechen":358,"schlecht":359,"gehalten":360,"habe":361,"obgleich":362,"einrichten":363,"diesmal":364,"gemerkt":365,"neujahr":366,"geschah":367,"silvesternacht":368,"ihrem":369,"hinginge":370,"gegenüber":371,"wort":372,"besser":373,"halten":374,"getan":375,"allem":376,"heilig":377,"hinausblicken":378,"geworden":379,"noch":380,"mehr":381,"lärm":382,"draußen":383,"jetzt":384,"wolle":385,"dasselbe":386,"viel":387,"verstrich":388,"ruhig":389,"dasaß":390,"neugierde":391,"quälen":392,"gar":393,"großen":394,"erfahren":395,"spähte":396,"reizvoller":397,"vorige":398,"mal":399,"strahlende":400,"ritter":401,"könig":402,"zog":403,"eiligst":404,"auge":405,"wandte":406,"aufgebracht":407,"machte":408,"vorwürfe":409,"abermals":410,"getäuscht":411,"trotzdem":412,"trübte":413,"dies":414,"verhältnis":415,"zwischen":416,"genau":417,"gut":418,"vordem":419,"ostern":420,"osterheiligabend":421,"sprach":422,"freundlich":423,"bat":424,"auch":425,"hören":426,"sollte":427,"groß":428,"merke":429,"männliches":430,"wesen":431,"kosten":432,"ostermorgen":433,"wünschen":434,"verließ":435,"belustigung":436,"zuvor":437,"einsamkeit":438,"langweilen":439,"danebenliegende":440,"merken":441,"unwillig":442,"gegen":443,"stich":444,"gelassen":445,"wüßte":446,"wind":447,"aufenthalt":448,"bekommen":449,"kühler":450,"gewesen":451,"pflegte":452,"erwartet":453,"untreu":454,"werde":455,"später":456,"dingen":457,"frühling":458,"näherte":459,"letzten":460,"winterabend":461,"erste":462,"sommertag":463,"festland":464,"kämen":465,"weshalb":466,"frühe":467,"eins":468,"wollte":469,"bitten":470,"wert":471,"lege":472,"winters":473,"erhalten":474,"kind":475,"anerkennen":476,"durch":477,"erwarte":478,"gälte":479,"angeben":480,"töten":481,"nennen":482,"weiter":483,"angelegenheit":484,"treu":485,"erweisen":486,"nie":487,"geschehen":488,"leugne":489,"kindes":490,"koste":491,"keine":492,"ungelegenheit":493,"davon":494,"dankte":495,"wohltaten":496,"früh":497,"weg":498,"kleines":499,"stück":500,"gegangen":501,"halle":502,"umsehen":503,"steinige":504,"hügel":505,"felsen":506,"südlichen":507,"diesem":508,"mildes":509,"see":510,"verstrichen":511,"herkommen":512,"entgegen":513,"erblickten":514,"fürchteten":515,"dick":516,"fett":517,"geist":518,"dachten":519,"anders":520,"gestorben":521,"anzusprechen":522,"weniger":523,"kommen":524,"schließlich":525,"bootsführer":526,"doch":527,"fragte":528,"lebendiger":529,"oder":530,"derselbe":531,"zurückgeblieben":532,"hätten":533,"verstehen":534,"lange":535,"inselmann":536,"seetang":537,"schlechtere":538,"wassergrütze":539,"erzählen":540,"ruderten":541,"meisten":542,"wunderten":543,"lebendig":544,"zurückkommen":545,"fragen":546,"wurden":547,"gestellt":548,"über":549,"bekam":550,"jene":551,"hatten":552,"spät":553,"sommer":554,"sonntags":555,"schönes":556,"kamen":557,"zur":558,"kirche":559,"knecht":560,"dorthin":561,"pfarrer":562,"ganze":563,"gemeinde":564,"stand":565,"kinderwiege":566,"neben":567,"altar":568,"ehe":569,"versah":570,"golddurchwirkte":571,"decke":572,"gebreitet":573,"frauenhand":574,"rand":575,"wiege":576,"ruhte":577,"hierüber":578,"sahen":579,"nahm":580,"getauft":581,"werden":582,"irrig":583,"irgend":584,"jemand":585,"beziehung":586,"stehe":587,"ehesten":588,"frühjahr":589,"bestritt":590,"namen":591,"knechts":592,"taufen":593,"leugnete":594,"sache":595,"erwiderte":596,"menschenhilfe":597,"verbot":598,"fortgerissen":599,"verschwand":600,"zugleich":601,"ertönte":602,"heftiges":603,"weinen":604,"allmählich":605,"verlor":606,"gingen":607,"hörten":608,"schluchzen":609,"richtung":610,"verschwinden":611,"lag":612,"boden":613,"zeit":614,"benutzt":615,"geschehene":616,"tiefsten":617,"ergriffen":618,"verfiel":619,"tiefsinn":620,"käme":621,"erzählte":622,"gewohnt":623,"lang":624,"gereuen":625,"anerkannt":626,"hiermit":627,"endet":628,"erzählung":629,"huldrekönig":630,"sätermädchen":631,"einmal":632,"wohnte":633,"nordland":634,"erzogen":635,"hatte":636,"hoch":637,"oben":638,"bergen":639,"säterwirtschaft1":640,"pfarrhofs":641,"kühe":642,"schafe":643,"aufsicht":644,"sätermädchens":645,"hirten":646,"schickte":647,"pflegetochter":648,"älter":649,"mußte":650,"haushaltung":651,"säter":652,"vorstehen":653,"erledigte":654,"jede":655,"arbeit":656,"kluges":657,"frauenzimmer":658,"hübsch":659,"flink":660,"vielen":661,"landes":662,"ihresgleichen":663,"darum":664,"warben":665,"reiche":666,"männer":667,"hand":668,"miteinander":669,"korb":670,"dieses":671,"kapitel":672,"riet":673,"verheiraten":674,"alter":675,"daher":676,"immer":677,"stütze":678,"sinn":679,"weit":680,"solchen":681,"entfernt":682,"zufrieden":683,"glück":684,"darüber":685,"vorläufig":686,"gesprochen":687,"leuten":688,"beginne":689,"rundlich":690,"gürtel":691,"je":692,"zuging":693,"desto":694,"runder":695,"pflegevater":696,"offen":697,"ehrlich":698,"sagen":699,"eigentlich":700,"bestellt":701,"sicher":702,"meinte":703,"zöge":704,"fehle":705,"früher":706,"herausbekommen":707,"ließ":708,"ihren":709,"willen":710,"beauftragte":711,"begleiteten":712,"allein":713,"lassen":714,"versprachen":715,"lustig":716,"froh":717,"beobachteten":718,"ließen":719,"hirt":720,"vermißte":721,"beine":722,"gebrauchen":723,"verlassen":724,"langsam":725,"suchen":726,"dichter":727,"nebel":728,"senkte":729,"herab":730,"fanden":731,"vieh":732,"erst":733,"hause":734,"ungewöhnlich":735,"leicht":736,"füßen":737,"vergangen":738,"rund":739,"zugegangen":740,"wußte":741,"fand":742,"rundlichkeit":743,"schlankere":744,"gestalt":745,"gehabt":746,"drang":747,"übrigen":748,"säterleute":749,"befehl":750,"gehandelt":751,"erzählten":752,"einziges":753,"fehlende":754,"milchvieh":755,"zornig":756,"wünschte":757,"schwere":758,"weil":759,"geahnt":760,"freien":761,"abhielte":762,"heiraten":763,"wären":764,"darin":765,"einig":766,"loben":767,"gutem":768,"geschlecht":769,"hof":770,"seines":771,"vaters":772,"übernommen":773,"mutter":774,"altenteil":775,"freier":776,"keinen":777,"gleichviel":778,"mädchens":779,"hochzeit":780,"beim":781,"gefeiert":782,"braut":783,"brautkleid":784,"angezogen":785,"bräutigam":786,"du":787,"mich":788,"meinen":789,"heiratest":790,"nehme":791,"dir":792,"ab":793,"niemals":794,"wintergast":795,"beherbergst":796,"vorher":797,"benachrichtigt":798,"haben":799,"ergeht":800,"übel":801,"gebieter":802,"übernahm":803,"hausstand":804,"besondere":805,"lust":806,"gesicht":807,"stets":808,"finster":809,"händen":810,"trug":811,"kaum":812,"zuließ":813,"kaltes":814,"steckte":815,"jeden":816,"saß":817,"andern":818,"heu":819,"wiese":820,"beschäftigt":821,"schwiegermutter":822,"erheitern":823,"essenbereiten":824,"behilflich":825,"manchmal":826,"saßen":827,"strickten":828,"spannen":829,"alte":830,"schwiegertochter":831,"unterhalten":832,"ihrer":833,"fertig":834,"müsse":835,"kenne":836,"einzige":837,"sage":838,"folgendermaßen":839,"lebte":840,"unweit":841,"säters":842,"lagen":843,"denen":844,"oft":845,"vorbeiging":846,"darinnen":847,"schöner":848,"junger":849,"huldremann":850,"bald":851,"kennen":852,"lernte":853,"entstand":854,"liebe":855,"beiden":856,"lieb":857,"abschlug":858,"fügte":859,"ende":860,"liede":861,"erwartete":862,"brotherr":863,"gesegneten":864,"umständen":865,"herr":866,"diejenigen":867,"verließen":868,"fühlte":869,"geburtswehen":870,"liebhaber":871,"half":872,"geburt":873,"wusch":874,"wickelte":875,"knaben":876,"fortging":877,"glas":878,"trinken":879,"süßeste":880,"trank":881,"fiel":882,"knäuel":883,"strickte":884,"bückte":885,"danach":886,"verbesserte":887,"gekostet":888,"gesund":889,"frei":890,"folgen":891,"manne":892,"verheiratet":893,"liebsten":894,"frohen":895,"bewahrte":896,"gedächtnis":897,"umher":898,"kummer":899,"liebevoll":900,"schon":901,"heuernte":902,"zwei":903,"größerer":904,"kleinerer":905,"bauern":906,"feld":907,"beide":908,"breitkrempige":909,"hüte":910,"kopf":911,"undeutlich":912,"größere":913,"obdach":914,"bauer":915,"antwortete":916,"aufnehme":917,"wisse":918,"sprechen":919,"ungeschickt":920,"resoluter":921,"derartig":922,"pantoffel":923,"stände":924,"kleinigkeiten":925,"kost":926,"selbst":927,"bestimmen":928,"dürfte":929,"winterobdach":930,"befragt":931,"fremden":932,"eintreten":933,"dinge":934,"standen":935,"wahrscheinlich":936,"letzte":937,"aufgenommen":938,"folgte":939,"eheleute":940,"abendmahl":941,"wollten":942,"damals":943,"sitte":944,"verschiedenen":945,"gegenden":946,"island":947,"fall":948,"tische":949,"herrn":950,"wollen":951,"küssen":952,"verzeihung":953,"vergehen":954,"hausfrau":955,"wintergästen":956,"ausgewichen":957,"abschied":958,"außerhalb":959,"einzäunung":960,"heimackers":961,"hast":962,"unseren":963,"nein":964,"gottlos":965,"handeln":966,"fortzugehen":967,"verabschiedet":968,"zeigst":969,"wenig":970,"achtest":971,"erstens":972,"empfangen":973,"zwingen":974,"willst":975,"gehorchen":976,"mußt":977,"dich":978,"gilt":979,"mein":980,"aller":981,"wahrscheinlichkeit":982,"deins":983,"kehrte":984,"wiederkam":985,"wintergäste":986,"finden":987,"umschlungen":988,"beider":989,"herzen":990,"gram":991,"gebrochen":992,"gast":993,"weinend":994,"eintrat":995,"wohin":996,"wußten":997,"fremde":998,"gelernt":999,"verschwunden":1000,"sohn":1001,"fußnoten":1002,"alm":1004,"alfkönigin":1005,"nirgends":1006,"erwähnt":1007,"hießen":1008,"unverheiratet":1009,"hausmeisterin":1010,"hildur":1011,"hieß":1012,"deren":1013,"inneren":1014,"gesinde":1015,"hofes":1016,"beliebt":1017,"grenzen":1018,"schicklichkeit":1019,"überschritt":1020,"gesetzte":1021,"ziemlich":1022,"gekehrt":1023,"verkehr":1024,"häuslichen":1025,"verhältnisse":1026,"ausnahme":1027,"umstandes":1028,"schwer":1029,"reicher":1030,"schafbauer":1031,"verlöre":1032,"grundstein":1033,"weder":1034,"streng":1035,"fehlen":1036,"gebiet":1037,"gehörte":1038,"grund":1039,"konnten":1040,"vielmehr":1041,"alt":1042,"dienst":1043,"weihnachtsfeiertag":1044,"tot":1045,"bett":1046,"aufgefunden":1047,"jenen":1048,"zeiten":1049,"ganzen":1050,"gottesdienst":1051,"abzuhalten":1052,"ebenso":1053,"feierlich":1054,"fahren":1055,"gebirgshöfen":1056,"eher":1057,"machen":1058,"mittag":1059,"kleinigkeit":1060,"üblich":1061,"brauchten":1062,"hüten":1063,"weihnachts":1064,"tat":1065,"seit":1066,"dazu":1067,"erboten":1068,"gleichzeitig":1069,"besorgte":1070,"fest":1071,"ordnung":1072,"essen":1073,"kochen":1074,"anderes":1075,"gehört":1076,"wachte":1077,"kirchgänger":1078,"zuweilen":1079,"zurückgekommen":1080,"eingeschlafen":1081,"zeitlang":1082,"heiligen":1083,"fing":1084,"ortschaften":1085,"jemanden":1086,"starben":1087,"schwerer":1088,"verdacht":1089,"tod":1090,"verschuldet":1091,"wunde":1092,"gewissen":1093,"sicheren":1094,"erwarten":1095,"schicksal":1096,"möge":1097,"viehstand":1098,"wohlstand":1099,"hierfür":1100,"entschieden":1101,"entschlossen":1102,"zweck":1103,"flinker":1104,"kräftiger":1105,"nötig":1106,"deinen":1107,"annehmen":1108,"muß":1109,"gedungen":1110,"folge":1111,"unglücklich":1112,"bisher":1113,"ergangen":1114,"soll":1115,"mir":1116,"furcht":1117,"einjagen":1118,"eindringlich":1119,"schafhirten":1120,"gesehen":1121,"betragen":1122,"keck":1123,"ausdauernd":1124,"all":1125,"vorhaben":1126,"gewöhnlich":1127,"aß":1128,"grütze":1129,"ruhe":1130,"vielleicht":1131,"sicherer":1132,"wach":1133,"schlafen":1134,"falls":1135,"passierte":1136,"hegte":1137,"liegen":1138,"größte":1139,"bekamen":1140,"bissen":1141,"merkte":1142,"kräfte":1143,"schwinden":1144,"merkwürdig":1145,"müde":1146,"tages":1147,"mühe":1148,"schlimm":1149,"schlaf":1150,"übermannte":1151,"willenskraft":1152,"treten":1153,"triebe":1154,"stellte":1155,"schliefe":1156,"ganz":1157,"mund":1158,"zaum":1159,"hexenritt":1160,"aufzäumen":1161,"zaumzeug":1162,"angelegt":1163,"befestigte":1164,"zügel":1165,"bequemsten":1166,"rücken":1167,"ritt":1168,"sausender":1169,"eile":1170,"graben":1171,"spalte":1172,"erde":1173,"sprang":1174,"stein":1175,"hängen":1176,"worauf":1177,"augen":1178,"aufklärend":1179,"solchermaßen":1180,"verschwände":1181,"angelegtem":1182,"zauberei":1183,"erwähnten":1184,"rieb":1185,"abgescheuert":1186,"warf":1187,"gesprungen":1188,"hinuntergekommen":1189,"erblickte":1190,"einigen":1191,"wiesen":1192,"angelangt":1193,"welche":1194,"zurückgelegt":1195,"begreifen":1196,"richtig":1197,"kniffe":1198,"pelz":1199,"verbarg":1200,"ansehen":1201,"weilte":1202,"erblicken":1203,"hinter":1204,"herging":1205,"unsichtbar":1206,"tasche":1207,"linken":1208,"her":1209,"beeilte":1210,"prächtige":1211,"hinführte":1212,"schar":1213,"entgegenkommen":1214,"zuerst":1215,"spitze":1216,"prächtigsten":1217,"gekleidet":1218,"begrüße":1219,"hieße":1220,"willkommen":1221,"gefolge":1222,"häuptlings":1223,"begrüßten":1224,"fröhlich":1225,"häuptling":1226,"halberwachsene":1227,"kinder":1228,"heller":1229,"huldigung":1230,"dargebracht":1231,"bereitete":1232,"ehrenvollen":1233,"empfang":1234,"kleidete":1235,"königliche":1236,"gewänder":1237,"streifte":1238,"goldene":1239,"ringe":1240,"arm":1241,"hielt":1242,"wenigsten":1243,"derart":1244,"vorging":1245,"pracht":1246,"glanz":1247,"ähnliches":1248,"geschaut":1249,"hervorgeholt":1250,"gedeckt":1251,"wunderte":1252,"herrlichkeit":1253,"gewand":1254,"rede":1255,"jedem":1256,"platz":1257,"ehrensitz":1258,"seiten":1259,"mahlzeit":1260,"abgedeckt":1261,"jungfrauen":1262,"antraten":1263,"vergnügungen":1264,"wählten":1265,"sprachen":1266,"gespräch":1267,"sowohl":1268,"vermischt":1269,"gespräches":1270,"drei":1271,"jünger":1272,"vorhererwähnten":1273,"herein":1274,"äußerten":1275,"ebenfalls":1276,"wiedersahen":1277,"jüngste":1278,"schoß":1279,"streichelte":1280,"gelaunt":1281,"unruhig":1282,"herunter":1283,"ring":1284,"finger":1285,"spielen":1286,"still":1287,"spielte":1288,"nähe":1289,"erhaschte":1290,"suchte":1291,"größten":1292,"verflossen":1293,"fortgang":1294,"rüsten":1295,"baten":1296,"verweilen":1297,"traurig":1298,"fortziehen":1299,"beobachtet":1300,"stelle":1301,"uraltes":1302,"weib":1303,"entsetzlich":1304,"ankunft":1305,"gefreut":1306,"wanderlust":1307,"hildurs":1308,"überreden":1309,"anderer":1310,"nimm":1311,"deine":1312,"flüche":1313,"erhöre":1314,"meine":1315,"fern":1316,"braucht":1317,"unsere":1318,"zusammenkünfte":1319,"kurzer":1320,"dauer":1321,"voller":1322,"zorn":1323,"sollen":1324,"bestehen":1325,"erweichen":1326,"widerrufen":1327,"schwieg":1328,"legte":1329,"hals":1330,"küßte":1331,"sanften":1332,"worten":1333,"fortzuziehen":1334,"verböten":1335,"äußerte":1336,"dafür":1337,"häufiger":1338,"könnten":1339,"schicksals":1340,"verhängt":1341,"tötungen":1342,"ihretwegen":1343,"seien":1344,"verborgen":1345,"wohlverdiente":1346,"strafe":1347,"taten":1348,"erleiden":1349,"ungern":1350,"verübt":1351,"klagen":1352,"ausbrach":1353,"entfernte":1354,"geradeswegs":1355,"versteckte":1356,"zauberstein":1357,"zäumte":1358,"wartete":1359,"verlauf":1360,"kurzen":1361,"trauriger":1362,"miene":1363,"angekommen":1364,"hellwach":1365,"schlafend":1366,"daraus":1367,"vorsichtig":1368,"tiefen":1369,"schlief":1370,"statt":1371,"weihnachtsfreude":1372,"anzog":1373,"erwachten":1374,"berührte":1375,"pries":1376,"gott":1377,"hohen":1378,"tönen":1379,"gnade":1380,"erwachte":1381,"frisch":1382,"munter":1383,"währenddessen":1384,"neues":1385,"passiert":1386,"schafhirt":1387,"merkwürdigen":1388,"traum":1389,"bericht":1390,"wir":1391,"getreten":1392,"aufgezäumt":1393,"jedes":1394,"ereignis":1395,"daran":1396,"erinnern":1397,"schweigend":1398,"außer":1399,"gelogen":1400,"deutliche":1401,"zeichen":1402,"beweisen":1403,"kannst":1404,"erzählst":1405,"dadurch":1406,"verlegenheit":1407,"sondern":1408,"holte":1409,"hervor":1410,"nachts":1411,"erdboden":1412,"alfheim":1413,"pflicht":1414,"halte":1415,"traumsage":1416,"trifft":1417,"glücklich":1418,"klaren":1419,"beleg":1420,"huldren":1421,"bin":1422,"dein":1423,"fingerring":1424,"segne":1425,"sklaverei":1426,"befreit":1427,"auferlegt":1428,"hat":1429,"missetaten":1430,"begangen":1431,"geboten":1432,"geschichte":1433,"huldrejungfrau":1434,"geringem":1435,"erfaßt":1436,"kurze":1437,"uns":1438,"gestattet":1439,"erlegte":1440,"sklavin":1441,"unglück":1442,"verbunden":1443,"jedesmal":1444,"verursachen":1445,"dergestalt":1446,"denselben":1447,"reiten":1448,"geritten":1449,"besuchen":1450,"solange":1451,"währen":1452,"bosheit":1453,"überführt":1454,"deswegen":1455,"getötet":1456,"kecken":1457,"mutigen":1458,"fände":1459,"womit":1460,"beschäftigten":1461,"klar":1462,"sämtliche":1463,"früheren":1464,"meinetwillen":1465,"gefunden":1466,"hergekommen":1467,"hoffe":1468,"anrechnen":1469,"unterirdischen":1470,"wohnstätte":1471,"eingedrungen":1472,"meinem":1473,"fluch":1474,"erlöst":1475,"belohnen":1476,"geschieht":1477,"kann":1478,"habt":1479,"dank":1480,"güte":1481,"sehnsucht":1482,"zieht":1483,"heim":1484,"nachdem":1485,"verheiratete":1486,"gründete":1487,"zeigte":1488,"freigebig":1489,"vermögen":1490,"gegend":1491,"großem":1492,"nutzen":1493,"rat":1494,"hilfe":1495,"recht":1496,"tier":1497,"köpfe":1498,"danken":1499,"huldretanz":1500,"brüder":1501,"stritten":1502,"huldrevolk":1503,"gäbe":1504,"behauptete":1505,"existiere":1506,"derjenige":1507,"dasein":1508,"huldrevolks":1509,"aufbrauste":1510,"ausziehen":1511,"wiederkommen":1512,"gewißheit":1513,"wanderte":1514,"berge":1515,"unbewohnte":1516,"landstrecken":1517,"täler":1518,"klüger":1519,"reise":1520,"berichtet":1521,"silvesterabends":1522,"reisende":1523,"redselig":1524,"trübe":1525,"ursache":1526,"zurückbleiben":1527,"ritten":1528,"neujahrsnacht":1529,"langer":1530,"hüter":1531,"täte":1532,"solchem":1533,"abergläubischen":1534,"gerede":1535,"fürchten":1536,"erbot":1537,"ängsten":1538,"ablaufen":1539,"fortgeritten":1540,"brett":1541,"wandbekleidung":1542,"badstube2":1543,"lösen":1544,"kroch":1545,"wand":1546,"schob":1547,"ritze":1548,"stehen":1549,"badstube":1550,"überblicken":1551,"hund":1552,"fußboden":1553,"geordnet":1554,"vernahm":1555,"geräusch":1556,"menschenstimmen":1557,"fußtritten":1558,"gepackt":1559,"geschleudert":1560,"knochen":1561,"zerbrach":1562,"eben":1563,"angekommenen":1564,"hofe":1565,"röche":1566,"meinten":1567,"verwunderlich":1568,"gäste":1569,"umgesehen":1570,"lauer":1571,"tisch":1572,"kostbarkeit":1573,"darüberbreiteten":1574,"deckten":1575,"paßte":1576,"schüsseln":1577,"teller":1578,"trinkgeschirr":1579,"messer":1580,"silber":1581,"setzten":1582,"jungen":1583,"posten":1584,"aufpassen":1585,"wann":1586,"anbräche":1587,"entweder":1588,"beobachtete":1589,"junge":1590,"gefragt":1591,"zwischenwand":1592,"loszulösen":1593,"schnell":1594,"hinauskommen":1595,"notwendig":1596,"satt":1597,"vorgeführt":1598,"dritten":1599,"priester":1600,"üblichen":1601,"hochzeitspsalmen":1602,"gesungen":1603,"guten":1604,"christen":1605,"trauung":1606,"beendet":1607,"getanzt":1608,"türhüter":1609,"übrig":1610,"sechste":1611,"rief":1612,"lauernde":1613,"öffnung":1614,"geschlichen":1615,"steht":1616,"himmel":1617,"tanzende":1618,"entsetzt":1619,"augenblicklich":1620,"erschlug":1621,"mittlerweile":1622,"bewachen":1623,"bekleidung":1624,"liefen":1625,"lämmer":1626,"schafsteg":1627,"sachen":1628,"verfolgte":1629,"einiger":1630,"entfernung":1631,"stürzten":1632,"sammelte":1633,"speisenreste":1634,"kostbare":1635,"geschirr":1636,"kurz":1637,"erfreut":1638,"gehütet":1639,"fragten":1640,"gezeigt":1641,"verderb":1642,"hundes":1643,"dankten":1644,"mut":1645,"schenkten":1646,"forttragen":1647,"bruder":1648,"bestreiten":1649,"eltern":1650,"heiratete":1651,"unternehmungen":1652,"lebens":1653,"trefflichen":1654,"strebsam":1655,"schwierigen":1656,"fällen":1657,"jener":1658,"gemeinsame":1660,"wohn":1661,"schlafstube":1662,"pfarrerstochter":1663,"praestebakke":1664,"skaptafellssyssel":1665,"einar":1666,"abscheu":1667,"huldresagen":1668,"gelebt":1669,"forderte":1670,"heraus":1671,"rühmte":1672,"träumte":1673,"träte":1674,"sollst":1675,"leugnen":1676,"gibt":1677,"älteste":1678,"wirst":1679,"häufig":1680,"gereizt":1681,"zwölf":1682,"jahre":1683,"überall":1684,"kleinen":1685,"geschwister":1686,"spielten":1687,"genommen":1688,"geschwistern":1689,"außerdem":1690,"pfarrerssohn":1691,"bestimmt":1692,"hochzeitsgast":1693,"ernteknecht":1694,"südlandsgegenden":1695,"erntearbeit":1696,"verrichten":1697,"nordwärts":1698,"heiden":1699,"überfiel":1700,"schneetreiben":1701,"kälte":1702,"halt":1703,"schlug":1704,"zelt":1705,"wegzehrung":1706,"hervorholte":1707,"verwahrloster":1708,"verhungerter":1709,"roter":1710,"südländer":1711,"ort":1712,"häßlich":1713,"sonderbar":1714,"angst":1715,"nichtdestoweniger":1716,"fressen":1717,"fraß":1718,"gierig":1719,"kümmerte":1720,"sattel":1721,"hochgewachsen":1722,"bejahrt":1723,"danke":1724,"verdient":1725,"macht":1726,"sense":1727,"annimmst":1728,"schneiden":1729,"darfst":1730,"feuer":1731,"glühen":1732,"taugt":1733,"erscheinen":1734,"wetzen":1735,"gelichtet":1736,"sonne":1737,"pferde":1738,"sammeln":1739,"aufbruch":1740,"band":1741,"zusammen":1742,"packte":1743,"aufhob":1744,"darunter":1745,"halb":1746,"abgenutzte":1747,"rostflecken":1748,"erinnerte":1749,"traumes":1750,"bewohnten":1751,"ernteleute":1752,"bereits":1753,"woche":1754,"wohne":1755,"angenommen":1756,"reich":1757,"brot":1758,"mähen":1759,"vierzehn":1760,"meist":1761,"heimacker":1762,"wirklich":1763,"behielt":1764,"lohn":1765,"wies":1766,"erlauben":1767,"dazubleiben":1768,"gebe":1769,"mähst":1770,"sonnabend":1771,"gemäht":1772,"zusammenharken":1773,"gute":1774,"bedingung":1775,"geschenk":1776,"huldrefrau":1777,"schnitt":1778,"schärfen":1779,"mähte":1780,"ununterbrochen":1781,"fünf":1782,"gefiel":1783,"schmiede":1784,"ungezählte":1785,"sensenschäfte":1786,"harken":1787,"haufen":1788,"sensen":1789,"gerade":1790,"mangel":1791,"erntegerät":1792,"freitag":1793,"geschenkt":1794,"herrin":1795,"brauchen":1796,"zusammenzuharken":1797,"jagt":1798,"überholt":1799,"geh":1800,"glaubst":1801,"ausreicht":1802,"hältst":1803,"befestige":1804,"trage":1805,"aufs":1806,"sieh":1807,"geht":1808,"geglaubt":1809,"mittagszeit":1810,"rückte":1811,"gemähte":1812,"ausreichen":1813,"verteilte":1814,"ungemähten":1815,"fingen":1816,"fleck":1817,"größer":1818,"reichte":1819,"verstände":1820,"gedacht":1821,"ernteten":1822,"ernte":1823,"südlande":1824,"folgenden":1825,"tüchtigen":1826,"seemann":1827,"geschickt":1828,"angriff":1829,"computer":1830,"apple":1831},"index2word":{"0":"eines","1":"sommers","2":"waren","3":"einige","4":"leute","5":"wie","6":"sie","7":"zu","8":"tun","9":"pflegten","10":"zum","11":"fischen","12":"auf","13":"selö","14":"im","15":"reydarfjord","16":"und","17":"es","18":"traf","19":"sich","20":"als","21":"der","22":"getrocknete","23":"fisch","24":"ans","25":"land","26":"gebracht","27":"wurde","28":"daß","29":"ein","30":"großer","31":"teil","32":"fische","33":"des","34":"pfarrers","35":"von","36":"holme","37":"in","38":"fischbude","39":"zurückblieb","40":"das","41":"wetter","42":"verschlechterte","43":"dem","44":"maße","45":"man","46":"an","47":"die","48":"nicht","49":"herankonnte","50":"bis","51":"herbst","52":"wieder","53":"gutes","54":"seewetter","55":"da","56":"zogen","57":"hinaus","58":"um","59":"holen","60":"begannen","61":"sofort","62":"aus","63":"hütte","64":"ins","65":"boot","66":"tragen","67":"bootsleute","68":"sagten","69":"würden","70":"gern","71":"nach","72":"anderen","73":"seite","74":"insel","75":"gehen","76":"nachzusehen","77":"ob","78":"etwas","79":"getrieben","80":"sei","81":"einer","82":"ihnen","83":"erklärte","84":"bereit","85":"während","86":"hinuntertrugen","87":"er","88":"ging","89":"also","90":"trugen","91":"beute","92":"plötzlich","93":"stieg","94":"wasser","95":"so","96":"gewaltig","97":"nur","98":"mit","99":"knapper","100":"not","101":"gelang","102":"schleppen","103":"schifften","104":"alle","105":"warteten","106":"eine","107":"weile","108":"den","109":"abwesenden","110":"aber","111":"kam","112":"war","113":"brandung","114":"wegen","115":"unmöglich","116":"ihn","117":"ziehen","118":"riefen","119":"ihm","120":"nun","121":"dableiben","122":"müßte","123":"am","124":"nächsten","125":"tag","126":"wenn","127":"wäre","128":"glaubten","129":"wohl","130":"besten","131":"ihr","132":"eigenes","133":"leben","134":"denken","135":"steuerten","136":"lande","137":"blieb","138":"hilflos","139":"zurück","140":"stellten","141":"tauschnee","142":"windstille","143":"mann","144":"deshalb","145":"fischerhütte","146":"ohne","147":"einen","148":"ausweg","149":"wissen","150":"dort","151":"abend","152":"begann","153":"verzweifeln","154":"dachte","155":"läge","156":"näher","157":"nehmen","158":"hungers","159":"sterben","160":"lief","161":"entdeckte","162":"freundlichen","163":"stern","164":"glaubte","165":"dieser","166":"wolkenschwarzen","167":"nacht","168":"kein","169":"himmelsstern","170":"sein","171":"könnte","172":"anfing","173":"genauer","174":"hinzusehen","175":"schien","176":"einem","177":"licht","178":"fenster","179":"ähneln","180":"kleine","181":"haus","182":"prächtig","183":"königshalle","184":"glich","185":"hörte","186":"drinnen","187":"gesagt","188":"ja","189":"mädchen","190":"andrer","191":"unglückliche","192":"mensch","193":"heute","194":"zurückgelassen","195":"worden","196":"ist","197":"gekommen","198":"gehe","199":"hole","200":"denn","201":"ich","202":"will","203":"vor","204":"meiner","205":"tür","206":"stirbt","207":"demselben","208":"augenblick","209":"trat","210":"junges","211":"führte","212":"hinein","213":"sagte","214":"seine","215":"schneekleider","216":"ablegen","217":"solle","218":"dann","219":"sehr","220":"hohe","221":"treppe","222":"hinauf","223":"schönen","224":"saal","225":"gold","226":"edelgestein","227":"geschmückt","228":"sah","229":"viele","230":"frauen","231":"unter","232":"schönste","233":"allen","234":"begrüßte","235":"anstand","236":"erwiderten","237":"seinen","238":"gruß","239":"erhob","240":"schöne","241":"jungfrau","242":"geleitete","243":"hübsche","244":"kammer","245":"setzte","246":"wein","247":"nahrung","248":"fort","249":"wird","250":"erzählt","251":"wo","252":"abends","253":"schlaflager","254":"angewiesen","255":"verging","256":"morgen","257":"seinem","258":"vergnügen","259":"bleiben","260":"dürfe","261":"gab","262":"sonst","263":"alles","264":"was","265":"zeitvertreib","266":"dienen","267":"konnte","268":"winter","269":"weihnachten","270":"heiligabend","271":"glaube","272":"erwiesen","273":"hätte","274":"bitte","275":"gewähren","276":"abschlagen","277":"nämlich","278":"tage","279":"tanzbelustigung","280":"abgehalten","281":"würde","282":"vater","283":"rufen","284":"ließe","285":"spiel","286":"anzusehen","287":"neugierig","288":"hinaussehen","289":"genug","290":"bringen","291":"damit","292":"hier","293":"drin","294":"zerstreuen","295":"könne","296":"versprach","297":"ersten","298":"feiertag","299":"morgens","300":"brachte","301":"seiner","302":"bot","303":"lebewohl","304":"ihres","305":"weges","306":"gleich","307":"darauf","308":"gesang","309":"saitenspiel","310":"bei","311":"für","312":"große","313":"freude","314":"herrsche","315":"gewiß","316":"nichts","317":"schaden","318":"hinauslugte","319":"brauchte","320":"niemand","321":"sehen","322":"kletterte","323":"höhe","324":"tanz","325":"können","326":"hinausblickte","327":"menge","328":"menschen","329":"tanzten","330":"andere","331":"führten","332":"allerlei","333":"mitten","334":"gedränge","335":"königlichen","336":"sitzen","337":"krone","338":"haupt","339":"frau","340":"jeder","341":"müßten","342":"königin","343":"tochter","344":"königs","345":"diese","346":"erkannte","347":"wagte","348":"länger","349":"hinauszusehen","350":"vom","351":"dauerte","352":"hereinkam","353":"wider","354":"ihre","355":"gewohnheit","356":"schweigsam","357":"jedoch","358":"versprechen","359":"schlecht","360":"gehalten","361":"habe","362":"obgleich","363":"einrichten","364":"diesmal","365":"gemerkt","366":"neujahr","367":"geschah","368":"silvesternacht","369":"ihrem","370":"hinginge","371":"gegenüber","372":"wort","373":"besser","374":"halten","375":"getan","376":"allem","377":"heilig","378":"hinausblicken","379":"geworden","380":"noch","381":"mehr","382":"lärm","383":"draußen","384":"jetzt","385":"wolle","386":"dasselbe","387":"viel","388":"verstrich","389":"ruhig","390":"dasaß","391":"neugierde","392":"quälen","393":"gar","394":"großen","395":"erfahren","396":"spähte","397":"reizvoller","398":"vorige","399":"mal","400":"strahlende","401":"ritter","402":"könig","403":"zog","404":"eiligst","405":"auge","406":"wandte","407":"aufgebracht","408":"machte","409":"vorwürfe","410":"abermals","411":"getäuscht","412":"trotzdem","413":"trübte","414":"dies","415":"verhältnis","416":"zwischen","417":"genau","418":"gut","419":"vordem","420":"ostern","421":"osterheiligabend","422":"sprach","423":"freundlich","424":"bat","425":"auch","426":"hören","427":"sollte","428":"groß","429":"merke","430":"männliches","431":"wesen","432":"kosten","433":"ostermorgen","434":"wünschen","435":"verließ","436":"belustigung","437":"zuvor","438":"einsamkeit","439":"langweilen","440":"danebenliegende","441":"merken","442":"unwillig","443":"gegen","444":"stich","445":"gelassen","446":"wüßte","447":"wind","448":"aufenthalt","449":"bekommen","450":"kühler","451":"gewesen","452":"pflegte","453":"erwartet","454":"untreu","455":"werde","456":"später","457":"dingen","458":"frühling","459":"näherte","460":"letzten","461":"winterabend","462":"erste","463":"sommertag","464":"festland","465":"kämen","466":"weshalb","467":"frühe","468":"eins","469":"wollte","470":"bitten","471":"wert","472":"lege","473":"winters","474":"erhalten","475":"kind","476":"anerkennen","477":"durch","478":"erwarte","479":"gälte","480":"angeben","481":"töten","482":"nennen","483":"weiter","484":"angelegenheit","485":"treu","486":"erweisen","487":"nie","488":"geschehen","489":"leugne","490":"kindes","491":"koste","492":"keine","493":"ungelegenheit","494":"davon","495":"dankte","496":"wohltaten","497":"früh","498":"weg","499":"kleines","500":"stück","501":"gegangen","502":"halle","503":"umsehen","504":"steinige","505":"hügel","506":"felsen","507":"südlichen","508":"diesem","509":"mildes","510":"see","511":"verstrichen","512":"herkommen","513":"entgegen","514":"erblickten","515":"fürchteten","516":"dick","517":"fett","518":"geist","519":"dachten","520":"anders","521":"gestorben","522":"anzusprechen","523":"weniger","524":"kommen","525":"schließlich","526":"bootsführer","527":"doch","528":"fragte","529":"lebendiger","530":"oder","531":"derselbe","532":"zurückgeblieben","533":"hätten","534":"verstehen","535":"lange","536":"inselmann","537":"seetang","538":"schlechtere","539":"wassergrütze","540":"erzählen","541":"ruderten","542":"meisten","543":"wunderten","544":"lebendig","545":"zurückkommen","546":"fragen","547":"wurden","548":"gestellt","549":"über","550":"bekam","551":"jene","552":"hatten","553":"spät","554":"sommer","555":"sonntags","556":"schönes","557":"kamen","558":"zur","559":"kirche","560":"knecht","561":"dorthin","562":"pfarrer","563":"ganze","564":"gemeinde","565":"stand","566":"kinderwiege","567":"neben","568":"altar","569":"ehe","570":"versah","571":"golddurchwirkte","572":"decke","573":"gebreitet","574":"frauenhand","575":"rand","576":"wiege","577":"ruhte","578":"hierüber","579":"sahen","580":"nahm","581":"getauft","582":"werden","583":"irrig","584":"irgend","585":"jemand","586":"beziehung","587":"stehe","588":"ehesten","589":"frühjahr","590":"bestritt","591":"namen","592":"knechts","593":"taufen","594":"leugnete","595":"sache","596":"erwiderte","597":"menschenhilfe","598":"verbot","599":"fortgerissen","600":"verschwand","601":"zugleich","602":"ertönte","603":"heftiges","604":"weinen","605":"allmählich","606":"verlor","607":"gingen","608":"hörten","609":"schluchzen","610":"richtung","611":"verschwinden","612":"lag","613":"boden","614":"zeit","615":"benutzt","616":"geschehene","617":"tiefsten","618":"ergriffen","619":"verfiel","620":"tiefsinn","621":"käme","622":"erzählte","623":"gewohnt","624":"lang","625":"gereuen","626":"anerkannt","627":"hiermit","628":"endet","629":"erzählung","630":"huldrekönig","631":"sätermädchen","632":"einmal","633":"wohnte","634":"nordland","635":"erzogen","636":"hatte","637":"hoch","638":"oben","639":"bergen","640":"säterwirtschaft1","641":"pfarrhofs","642":"kühe","643":"schafe","644":"aufsicht","645":"sätermädchens","646":"hirten","647":"schickte","648":"pflegetochter","649":"älter","650":"mußte","651":"haushaltung","652":"säter","653":"vorstehen","654":"erledigte","655":"jede","656":"arbeit","657":"kluges","658":"frauenzimmer","659":"hübsch","660":"flink","661":"vielen","662":"landes","663":"ihresgleichen","664":"darum","665":"warben","666":"reiche","667":"männer","668":"hand","669":"miteinander","670":"korb","671":"dieses","672":"kapitel","673":"riet","674":"verheiraten","675":"alter","676":"daher","677":"immer","678":"stütze","679":"sinn","680":"weit","681":"solchen","682":"entfernt","683":"zufrieden","684":"glück","685":"darüber","686":"vorläufig","687":"gesprochen","688":"leuten","689":"beginne","690":"rundlich","691":"gürtel","692":"je","693":"zuging","694":"desto","695":"runder","696":"pflegevater","697":"offen","698":"ehrlich","699":"sagen","700":"eigentlich","701":"bestellt","702":"sicher","703":"meinte","704":"zöge","705":"fehle","706":"früher","707":"herausbekommen","708":"ließ","709":"ihren","710":"willen","711":"beauftragte","712":"begleiteten","713":"allein","714":"lassen","715":"versprachen","716":"lustig","717":"froh","718":"beobachteten","719":"ließen","720":"hirt","721":"vermißte","722":"beine","723":"gebrauchen","724":"verlassen","725":"langsam","726":"suchen","727":"dichter","728":"nebel","729":"senkte","730":"herab","731":"fanden","732":"vieh","733":"erst","734":"hause","735":"ungewöhnlich","736":"leicht","737":"füßen","738":"vergangen","739":"rund","740":"zugegangen","741":"wußte","742":"fand","743":"rundlichkeit","744":"schlankere","745":"gestalt","746":"gehabt","747":"drang","748":"übrigen","749":"säterleute","750":"befehl","751":"gehandelt","752":"erzählten","753":"einziges","754":"fehlende","755":"milchvieh","756":"zornig","757":"wünschte","758":"schwere","759":"weil","760":"geahnt","761":"freien","762":"abhielte","763":"heiraten","764":"wären","765":"darin","766":"einig","767":"loben","768":"gutem","769":"geschlecht","770":"hof","771":"seines","772":"vaters","773":"übernommen","774":"mutter","775":"altenteil","776":"freier","777":"keinen","778":"gleichviel","779":"mädchens","780":"hochzeit","781":"beim","782":"gefeiert","783":"braut","784":"brautkleid","785":"angezogen","786":"bräutigam","787":"du","788":"mich","789":"meinen","790":"heiratest","791":"nehme","792":"dir","793":"ab","794":"niemals","795":"wintergast","796":"beherbergst","797":"vorher","798":"benachrichtigt","799":"haben","800":"ergeht","801":"übel","802":"gebieter","803":"übernahm","804":"hausstand","805":"besondere","806":"lust","807":"gesicht","808":"stets","809":"finster","810":"händen","811":"trug","812":"kaum","813":"zuließ","814":"kaltes","815":"steckte","816":"jeden","817":"saß","818":"andern","819":"heu","820":"wiese","821":"beschäftigt","822":"schwiegermutter","823":"erheitern","824":"essenbereiten","825":"behilflich","826":"manchmal","827":"saßen","828":"strickten","829":"spannen","830":"alte","831":"schwiegertochter","832":"unterhalten","833":"ihrer","834":"fertig","835":"müsse","836":"kenne","837":"einzige","838":"sage","839":"folgendermaßen","840":"lebte","841":"unweit","842":"säters","843":"lagen","844":"denen","845":"oft","846":"vorbeiging","847":"darinnen","848":"schöner","849":"junger","850":"huldremann","851":"bald","852":"kennen","853":"lernte","854":"entstand","855":"liebe","856":"beiden","857":"lieb","858":"abschlug","859":"fügte","860":"ende","861":"liede","862":"erwartete","863":"brotherr","864":"gesegneten","865":"umständen","866":"herr","867":"diejenigen","868":"verließen","869":"fühlte","870":"geburtswehen","871":"liebhaber","872":"half","873":"geburt","874":"wusch","875":"wickelte","876":"knaben","877":"fortging","878":"glas","879":"trinken","880":"süßeste","881":"trank","882":"fiel","883":"knäuel","884":"strickte","885":"bückte","886":"danach","887":"verbesserte","888":"gekostet","889":"gesund","890":"frei","891":"folgen","892":"manne","893":"verheiratet","894":"liebsten","895":"frohen","896":"bewahrte","897":"gedächtnis","898":"umher","899":"kummer","900":"liebevoll","901":"schon","902":"heuernte","903":"zwei","904":"größerer","905":"kleinerer","906":"bauern","907":"feld","908":"beide","909":"breitkrempige","910":"hüte","911":"kopf","912":"undeutlich","913":"größere","914":"obdach","915":"bauer","916":"antwortete","917":"aufnehme","918":"wisse","919":"sprechen","920":"ungeschickt","921":"resoluter","922":"derartig","923":"pantoffel","924":"stände","925":"kleinigkeiten","926":"kost","927":"selbst","928":"bestimmen","929":"dürfte","930":"winterobdach","931":"befragt","932":"fremden","933":"eintreten","934":"dinge","935":"standen","936":"wahrscheinlich","937":"letzte","938":"aufgenommen","939":"folgte","940":"eheleute","941":"abendmahl","942":"wollten","943":"damals","944":"sitte","945":"verschiedenen","946":"gegenden","947":"island","948":"fall","949":"tische","950":"herrn","951":"wollen","952":"küssen","953":"verzeihung","954":"vergehen","955":"hausfrau","956":"wintergästen","957":"ausgewichen","958":"abschied","959":"außerhalb","960":"einzäunung","961":"heimackers","962":"hast","963":"unseren","964":"nein","965":"gottlos","966":"handeln","967":"fortzugehen","968":"verabschiedet","969":"zeigst","970":"wenig","971":"achtest","972":"erstens","973":"empfangen","974":"zwingen","975":"willst","976":"gehorchen","977":"mußt","978":"dich","979":"gilt","980":"mein","981":"aller","982":"wahrscheinlichkeit","983":"deins","984":"kehrte","985":"wiederkam","986":"wintergäste","987":"finden","988":"umschlungen","989":"beider","990":"herzen","991":"gram","992":"gebrochen","993":"gast","994":"weinend","995":"eintrat","996":"wohin","997":"wußten","998":"fremde","999":"gelernt","1000":"verschwunden","1001":"sohn","1002":"fußnoten","1003":"1","1004":"alm","1005":"alfkönigin","1006":"nirgends","1007":"erwähnt","1008":"hießen","1009":"unverheiratet","1010":"hausmeisterin","1011":"hildur","1012":"hieß","1013":"deren","1014":"inneren","1015":"gesinde","1016":"hofes","1017":"beliebt","1018":"grenzen","1019":"schicklichkeit","1020":"überschritt","1021":"gesetzte","1022":"ziemlich","1023":"gekehrt","1024":"verkehr","1025":"häuslichen","1026":"verhältnisse","1027":"ausnahme","1028":"umstandes","1029":"schwer","1030":"reicher","1031":"schafbauer","1032":"verlöre","1033":"grundstein","1034":"weder","1035":"streng","1036":"fehlen","1037":"gebiet","1038":"gehörte","1039":"grund","1040":"konnten","1041":"vielmehr","1042":"alt","1043":"dienst","1044":"weihnachtsfeiertag","1045":"tot","1046":"bett","1047":"aufgefunden","1048":"jenen","1049":"zeiten","1050":"ganzen","1051":"gottesdienst","1052":"abzuhalten","1053":"ebenso","1054":"feierlich","1055":"fahren","1056":"gebirgshöfen","1057":"eher","1058":"machen","1059":"mittag","1060":"kleinigkeit","1061":"üblich","1062":"brauchten","1063":"hüten","1064":"weihnachts","1065":"tat","1066":"seit","1067":"dazu","1068":"erboten","1069":"gleichzeitig","1070":"besorgte","1071":"fest","1072":"ordnung","1073":"essen","1074":"kochen","1075":"anderes","1076":"gehört","1077":"wachte","1078":"kirchgänger","1079":"zuweilen","1080":"zurückgekommen","1081":"eingeschlafen","1082":"zeitlang","1083":"heiligen","1084":"fing","1085":"ortschaften","1086":"jemanden","1087":"starben","1088":"schwerer","1089":"verdacht","1090":"tod","1091":"verschuldet","1092":"wunde","1093":"gewissen","1094":"sicheren","1095":"erwarten","1096":"schicksal","1097":"möge","1098":"viehstand","1099":"wohlstand","1100":"hierfür","1101":"entschieden","1102":"entschlossen","1103":"zweck","1104":"flinker","1105":"kräftiger","1106":"nötig","1107":"deinen","1108":"annehmen","1109":"muß","1110":"gedungen","1111":"folge","1112":"unglücklich","1113":"bisher","1114":"ergangen","1115":"soll","1116":"mir","1117":"furcht","1118":"einjagen","1119":"eindringlich","1120":"schafhirten","1121":"gesehen","1122":"betragen","1123":"keck","1124":"ausdauernd","1125":"all","1126":"vorhaben","1127":"gewöhnlich","1128":"aß","1129":"grütze","1130":"ruhe","1131":"vielleicht","1132":"sicherer","1133":"wach","1134":"schlafen","1135":"falls","1136":"passierte","1137":"hegte","1138":"liegen","1139":"größte","1140":"bekamen","1141":"bissen","1142":"merkte","1143":"kräfte","1144":"schwinden","1145":"merkwürdig","1146":"müde","1147":"tages","1148":"mühe","1149":"schlimm","1150":"schlaf","1151":"übermannte","1152":"willenskraft","1153":"treten","1154":"triebe","1155":"stellte","1156":"schliefe","1157":"ganz","1158":"mund","1159":"zaum","1160":"hexenritt","1161":"aufzäumen","1162":"zaumzeug","1163":"angelegt","1164":"befestigte","1165":"zügel","1166":"bequemsten","1167":"rücken","1168":"ritt","1169":"sausender","1170":"eile","1171":"graben","1172":"spalte","1173":"erde","1174":"sprang","1175":"stein","1176":"hängen","1177":"worauf","1178":"augen","1179":"aufklärend","1180":"solchermaßen","1181":"verschwände","1182":"angelegtem","1183":"zauberei","1184":"erwähnten","1185":"rieb","1186":"abgescheuert","1187":"warf","1188":"gesprungen","1189":"hinuntergekommen","1190":"erblickte","1191":"einigen","1192":"wiesen","1193":"angelangt","1194":"welche","1195":"zurückgelegt","1196":"begreifen","1197":"richtig","1198":"kniffe","1199":"pelz","1200":"verbarg","1201":"ansehen","1202":"weilte","1203":"erblicken","1204":"hinter","1205":"herging","1206":"unsichtbar","1207":"tasche","1208":"linken","1209":"her","1210":"beeilte","1211":"prächtige","1212":"hinführte","1213":"schar","1214":"entgegenkommen","1215":"zuerst","1216":"spitze","1217":"prächtigsten","1218":"gekleidet","1219":"begrüße","1220":"hieße","1221":"willkommen","1222":"gefolge","1223":"häuptlings","1224":"begrüßten","1225":"fröhlich","1226":"häuptling","1227":"halberwachsene","1228":"kinder","1229":"heller","1230":"huldigung","1231":"dargebracht","1232":"bereitete","1233":"ehrenvollen","1234":"empfang","1235":"kleidete","1236":"königliche","1237":"gewänder","1238":"streifte","1239":"goldene","1240":"ringe","1241":"arm","1242":"hielt","1243":"wenigsten","1244":"derart","1245":"vorging","1246":"pracht","1247":"glanz","1248":"ähnliches","1249":"geschaut","1250":"hervorgeholt","1251":"gedeckt","1252":"wunderte","1253":"herrlichkeit","1254":"gewand","1255":"rede","1256":"jedem","1257":"platz","1258":"ehrensitz","1259":"seiten","1260":"mahlzeit","1261":"abgedeckt","1262":"jungfrauen","1263":"antraten","1264":"vergnügungen","1265":"wählten","1266":"sprachen","1267":"gespräch","1268":"sowohl","1269":"vermischt","1270":"gespräches","1271":"drei","1272":"jünger","1273":"vorhererwähnten","1274":"herein","1275":"äußerten","1276":"ebenfalls","1277":"wiedersahen","1278":"jüngste","1279":"schoß","1280":"streichelte","1281":"gelaunt","1282":"unruhig","1283":"herunter","1284":"ring","1285":"finger","1286":"spielen","1287":"still","1288":"spielte","1289":"nähe","1290":"erhaschte","1291":"suchte","1292":"größten","1293":"verflossen","1294":"fortgang","1295":"rüsten","1296":"baten","1297":"verweilen","1298":"traurig","1299":"fortziehen","1300":"beobachtet","1301":"stelle","1302":"uraltes","1303":"weib","1304":"entsetzlich","1305":"ankunft","1306":"gefreut","1307":"wanderlust","1308":"hildurs","1309":"überreden","1310":"anderer","1311":"nimm","1312":"deine","1313":"flüche","1314":"erhöre","1315":"meine","1316":"fern","1317":"braucht","1318":"unsere","1319":"zusammenkünfte","1320":"kurzer","1321":"dauer","1322":"voller","1323":"zorn","1324":"sollen","1325":"bestehen","1326":"erweichen","1327":"widerrufen","1328":"schwieg","1329":"legte","1330":"hals","1331":"küßte","1332":"sanften","1333":"worten","1334":"fortzuziehen","1335":"verböten","1336":"äußerte","1337":"dafür","1338":"häufiger","1339":"könnten","1340":"schicksals","1341":"verhängt","1342":"tötungen","1343":"ihretwegen","1344":"seien","1345":"verborgen","1346":"wohlverdiente","1347":"strafe","1348":"taten","1349":"erleiden","1350":"ungern","1351":"verübt","1352":"klagen","1353":"ausbrach","1354":"entfernte","1355":"geradeswegs","1356":"versteckte","1357":"zauberstein","1358":"zäumte","1359":"wartete","1360":"verlauf","1361":"kurzen","1362":"trauriger","1363":"miene","1364":"angekommen","1365":"hellwach","1366":"schlafend","1367":"daraus","1368":"vorsichtig","1369":"tiefen","1370":"schlief","1371":"statt","1372":"weihnachtsfreude","1373":"anzog","1374":"erwachten","1375":"berührte","1376":"pries","1377":"gott","1378":"hohen","1379":"tönen","1380":"gnade","1381":"erwachte","1382":"frisch","1383":"munter","1384":"währenddessen","1385":"neues","1386":"passiert","1387":"schafhirt","1388":"merkwürdigen","1389":"traum","1390":"bericht","1391":"wir","1392":"getreten","1393":"aufgezäumt","1394":"jedes","1395":"ereignis","1396":"daran","1397":"erinnern","1398":"schweigend","1399":"außer","1400":"gelogen","1401":"deutliche","1402":"zeichen","1403":"beweisen","1404":"kannst","1405":"erzählst","1406":"dadurch","1407":"verlegenheit","1408":"sondern","1409":"holte","1410":"hervor","1411":"nachts","1412":"erdboden","1413":"alfheim","1414":"pflicht","1415":"halte","1416":"traumsage","1417":"trifft","1418":"glücklich","1419":"klaren","1420":"beleg","1421":"huldren","1422":"bin","1423":"dein","1424":"fingerring","1425":"segne","1426":"sklaverei","1427":"befreit","1428":"auferlegt","1429":"hat","1430":"missetaten","1431":"begangen","1432":"geboten","1433":"geschichte","1434":"huldrejungfrau","1435":"geringem","1436":"erfaßt","1437":"kurze","1438":"uns","1439":"gestattet","1440":"erlegte","1441":"sklavin","1442":"unglück","1443":"verbunden","1444":"jedesmal","1445":"verursachen","1446":"dergestalt","1447":"denselben","1448":"reiten","1449":"geritten","1450":"besuchen","1451":"solange","1452":"währen","1453":"bosheit",