{"word2index":{"2":1617,"der":0,"computer":1,"ist":2,"knecht":3,"eines":4,"sommers":5,"waren":6,"einige":7,"leute":8,"wie":9,"sie":10,"zu":11,"tun":12,"pflegten":13,"zum":14,"fischen":15,"auf":16,"selö":17,"im":18,"reydarfjord":19,"und":20,"es":21,"traf":22,"sich":23,"als":24,"getrocknete":25,"fisch":26,"ans":27,"land":28,"gebracht":29,"wurde":30,"daß":31,"ein":32,"großer":33,"teil":34,"fische":35,"des":36,"pfarrers":37,"von":38,"holme":39,"in":40,"fischbude":41,"zurückblieb":42,"das":43,"wetter":44,"verschlechterte":45,"dem":46,"maße":47,"man":48,"an":49,"die":50,"nicht":51,"herankonnte":52,"bis":53,"herbst":54,"wieder":55,"gutes":56,"seewetter":57,"da":58,"zogen":59,"hinaus":60,"um":61,"holen":62,"begannen":63,"sofort":64,"aus":65,"hütte":66,"ins":67,"boot":68,"tragen":69,"bootsleute":70,"sagten":71,"würden":72,"gern":73,"nach":74,"anderen":75,"seite":76,"insel":77,"gehen":78,"nachzusehen":79,"ob":80,"etwas":81,"getrieben":82,"sei":83,"einer":84,"ihnen":85,"erklärte":86,"bereit":87,"während":88,"hinuntertrugen":89,"er":90,"ging":91,"also":92,"trugen":93,"beute":94,"plötzlich":95,"stieg":96,"wasser":97,"so":98,"gewaltig":99,"nur":100,"mit":101,"knapper":102,"not":103,"gelang":104,"schleppen":105,"schifften":106,"alle":107,"warteten":108,"eine":109,"weile":110,"den":111,"abwesenden":112,"aber":113,"kam":114,"war":115,"brandung":116,"wegen":117,"unmöglich":118,"ihn":119,"ziehen":120,"riefen":121,"ihm":122,"nun":123,"dableiben":124,"müßte":125,"am":126,"nächsten":127,"tag":128,"wenn":129,"wäre":130,"glaubten":131,"wohl":132,"besten":133,"ihr":134,"eigenes":135,"leben":136,"denken":137,"steuerten":138,"lande":139,"blieb":140,"hilflos":141,"zurück":142,"stellten":143,"tauschnee":144,"windstille":145,"mann":146,"deshalb":147,"fischerhütte":148,"ohne":149,"einen":150,"ausweg":151,"wissen":152,"dort":153,"abend":154,"begann":155,"verzweifeln":156,"dachte":157,"läge":158,"näher":159,"nehmen":160,"hungers":161,"sterben":162,"lief":163,"entdeckte":164,"freundlichen":165,"stern":166,"glaubte":167,"dieser":168,"wolkenschwarzen":169,"nacht":170,"kein":171,"himmelsstern":172,"sein":173,"könnte":174,"anfing":175,"genauer":176,"hinzusehen":177,"schien":178,"einem":179,"licht":180,"fenster":181,"ähneln":182,"kleine":183,"haus":184,"prächtig":185,"königshalle":186,"glich":187,"hörte":188,"drinnen":189,"gesagt":190,"ja":191,"mädchen":192,"andrer":193,"unglückliche":194,"mensch":195,"heute":196,"zurückgelassen":197,"worden":198,"gekommen":199,"gehe":200,"hole":201,"denn":202,"ich":203,"will":204,"vor":205,"meiner":206,"tür":207,"stirbt":208,"demselben":209,"augenblick":210,"trat":211,"junges":212,"führte":213,"hinein":214,"sagte":215,"seine":216,"schneekleider":217,"ablegen":218,"solle":219,"dann":220,"sehr":221,"hohe":222,"treppe":223,"hinauf":224,"schönen":225,"saal":226,"gold":227,"edelgestein":228,"geschmückt":229,"sah":230,"viele":231,"frauen":232,"unter":233,"schönste":234,"allen":235,"begrüßte":236,"anstand":237,"erwiderten":238,"seinen":239,"gruß":240,"erhob":241,"schöne":242,"jungfrau":243,"geleitete":244,"hübsche":245,"kammer":246,"setzte":247,"wein":248,"nahrung":249,"fort":250,"wird":251,"erzählt":252,"wo":253,"abends":254,"schlaflager":255,"angewiesen":256,"verging":257,"morgen":258,"seinem":259,"vergnügen":260,"bleiben":261,"dürfe":262,"gab":263,"sonst":264,"alles":265,"was":266,"zeitvertreib":267,"dienen":268,"konnte":269,"winter":270,"weihnachten":271,"heiligabend":272,"glaube":273,"erwiesen":274,"hätte":275,"bitte":276,"gewähren":277,"abschlagen":278,"nämlich":279,"tage":280,"tanzbelustigung":281,"abgehalten":282,"würde":283,"vater":284,"rufen":285,"ließe":286,"spiel":287,"anzusehen":288,"neugierig":289,"hinaussehen":290,"genug":291,"bringen":292,"damit":293,"hier":294,"drin":295,"zerstreuen":296,"könne":297,"versprach":298,"ersten":299,"feiertag":300,"morgens":301,"brachte":302,"seiner":303,"bot":304,"lebewohl":305,"ihres":306,"weges":307,"gleich":308,"darauf":309,"gesang":310,"saitenspiel":311,"bei":312,"für":313,"große":314,"freude":315,"herrsche":316,"gewiß":317,"nichts":318,"schaden":319,"hinauslugte":320,"brauchte":321,"niemand":322,"sehen":323,"kletterte":324,"höhe":325,"tanz":326,"können":327,"hinausblickte":328,"menge":329,"menschen":330,"tanzten":331,"andere":332,"führten":333,"allerlei":334,"mitten":335,"gedränge":336,"königlichen":337,"sitzen":338,"krone":339,"haupt":340,"frau":341,"jeder":342,"müßten":343,"königin":344,"tochter":345,"königs":346,"diese":347,"erkannte":348,"wagte":349,"länger":350,"hinauszusehen":351,"vom":352,"dauerte":353,"hereinkam":354,"wider":355,"ihre":356,"gewohnheit":357,"schweigsam":358,"jedoch":359,"versprechen":360,"schlecht":361,"gehalten":362,"habe":363,"obgleich":364,"einrichten":365,"diesmal":366,"gemerkt":367,"neujahr":368,"geschah":369,"silvesternacht":370,"ihrem":371,"hinginge":372,"gegenüber":373,"wort":374,"besser":375,"halten":376,"getan":377,"allem":378,"heilig":379,"hinausblicken":380,"geworden":381,"noch":382,"mehr":383,"lärm":384,"draußen":385,"jetzt":386,"wolle":387,"dasselbe":388,"viel":389,"verstrich":390,"ruhig":391,"dasaß":392,"neugierde":393,"quälen":394,"gar":395,"großen":396,"erfahren":397,"spähte":398,"reizvoller":399,"vorige":400,"mal":401,"strahlende":402,"ritter":403,"könig":404,"zog":405,"eiligst":406,"auge":407,"wandte":408,"aufgebracht":409,"machte":410,"vorwürfe":411,"abermals":412,"getäuscht":413,"trotzdem":414,"trübte":415,"dies":416,"verhältnis":417,"zwischen":418,"genau":419,"gut":420,"vordem":421,"ostern":422,"osterheiligabend":423,"sprach":424,"freundlich":425,"bat":426,"auch":427,"hören":428,"sollte":429,"groß":430,"merke":431,"männliches":432,"wesen":433,"kosten":434,"ostermorgen":435,"wünschen":436,"verließ":437,"belustigung":438,"zuvor":439,"einsamkeit":440,"langweilen":441,"danebenliegende":442,"merken":443,"unwillig":444,"gegen":445,"stich":446,"gelassen":447,"wüßte":448,"wind":449,"aufenthalt":450,"bekommen":451,"kühler":452,"gewesen":453,"pflegte":454,"erwartet":455,"untreu":456,"werde":457,"später":458,"dingen":459,"frühling":460,"näherte":461,"letzten":462,"winterabend":463,"erste":464,"sommertag":465,"festland":466,"kämen":467,"weshalb":468,"frühe":469,"eins":470,"wollte":471,"bitten":472,"wert":473,"lege":474,"winters":475,"erhalten":476,"kind":477,"anerkennen":478,"durch":479,"erwarte":480,"gälte":481,"angeben":482,"töten":483,"nennen":484,"weiter":485,"angelegenheit":486,"treu":487,"erweisen":488,"nie":489,"geschehen":490,"leugne":491,"kindes":492,"koste":493,"keine":494,"ungelegenheit":495,"davon":496,"dankte":497,"wohltaten":498,"früh":499,"weg":500,"kleines":501,"stück":502,"gegangen":503,"halle":504,"umsehen":505,"steinige":506,"hügel":507,"felsen":508,"südlichen":509,"diesem":510,"mildes":511,"see":512,"verstrichen":513,"herkommen":514,"entgegen":515,"erblickten":516,"fürchteten":517,"dick":518,"fett":519,"geist":520,"dachten":521,"anders":522,"gestorben":523,"anzusprechen":524,"weniger":525,"kommen":526,"schließlich":527,"bootsführer":528,"doch":529,"fragte":530,"lebendiger":531,"oder":532,"derselbe":533,"zurückgeblieben":534,"hätten":535,"verstehen":536,"lange":537,"inselmann":538,"seetang":539,"schlechtere":540,"wassergrütze":541,"erzählen":542,"ruderten":543,"meisten":544,"wunderten":545,"lebendig":546,"zurückkommen":547,"fragen":548,"wurden":549,"gestellt":550,"über":551,"bekam":552,"jene":553,"hatten":554,"spät":555,"sommer":556,"sonntags":557,"schönes":558,"kamen":559,"zur":560,"kirche":561,"dorthin":562,"pfarrer":563,"ganze":564,"gemeinde":565,"stand":566,"kinderwiege":567,"neben":568,"altar":569,"ehe":570,"versah":571,"golddurchwirkte":572,"decke":573,"gebreitet":574,"frauenhand":575,"rand":576,"wiege":577,"ruhte":578,"hierüber":579,"sahen":580,"nahm":581,"getauft":582,"werden":583,"irrig":584,"irgend":585,"jemand":586,"beziehung":587,"stehe":588,"ehesten":589,"frühjahr":590,"bestritt":591,"namen":592,"knechts":593,"taufen":594,"leugnete":595,"sache":596,"erwiderte":597,"menschenhilfe":598,"verbot":599,"fortgerissen":600,"verschwand":601,"zugleich":602,"ertönte":603,"heftiges":604,"weinen":605,"allmählich":606,"verlor":607,"gingen":608,"hörten":609,"schluchzen":610,"richtung":611,"verschwinden":612,"lag":613,"boden":614,"zeit":615,"benutzt":616,"geschehene":617,"tiefsten":618,"ergriffen":619,"verfiel":620,"tiefsinn":621,"käme":622,"erzählte":623,"gewohnt":624,"lang":625,"gereuen":626,"anerkannt":627,"hiermit":628,"endet":629,"erzählung":630,"huldrekönig":631,"oben":632,"säter":633,"lustig":634,"froh":635,"beobachteten":636,"ließen":637,"allein":638,"hirt":639,"schafe":640,"kühe":641,"vermißte":642,"beine":643,"gebrauchen":644,"mußte":645,"verlassen":646,"sätermädchen":647,"langsam":648,"suchen":649,"dichter":650,"nebel":651,"senkte":652,"herab":653,"fanden":654,"vieh":655,"erst":656,"hause":657,"ungewöhnlich":658,"flink":659,"leicht":660,"füßen":661,"vergangen":662,"rund":663,"früher":664,"zugegangen":665,"wußte":666,"fand":667,"rundlichkeit":668,"männer":669,"schlankere":670,"gestalt":671,"hatte":672,"gehabt":673,"drang":674,"übrigen":675,"säterleute":676,"befehl":677,"gehandelt":678,"erzählten":679,"einziges":680,"fehlende":681,"milchvieh":682,"zornig":683,"wünschte":684,"schwere":685,"weil":686,"geahnt":687,"pflegetochter":688,"freien":689,"abhielte":690,"heiraten":691,"wären":692,"darin":693,"einig":694,"loben":695,"gutem":696,"geschlecht":697,"hof":698,"seines":699,"vaters":700,"übernommen":701,"mutter":702,"altenteil":703,"freier":704,"keinen":705,"korb":706,"gleichviel":707,"willen":708,"mädchens":709,"hochzeit":710,"beim":711,"gefeiert":712,"braut":713,"brautkleid":714,"angezogen":715,"bräutigam":716,"du":717,"mich":718,"meinen":719,"heiratest":720,"nehme":721,"dir":722,"ab":723,"niemals":724,"wintergast":725,"beherbergst":726,"vorher":727,"benachrichtigt":728,"haben":729,"ergeht":730,"übel":731,"gebieter":732,"übernahm":733,"hausstand":734,"besondere":735,"lust":736,"gesicht":737,"stets":738,"finster":739,"händen":740,"trug":741,"kaum":742,"zuließ":743,"hand":744,"kaltes":745,"steckte":746,"jeden":747,"saß":748,"andern":749,"heu":750,"wiese":751,"beschäftigt":752,"immer":753,"schwiegermutter":754,"erheitern":755,"essenbereiten":756,"behilflich":757,"manchmal":758,"saßen":759,"strickten":760,"spannen":761,"alte":762,"sagen":763,"schwiegertochter":764,"unterhalten":765,"einmal":766,"ihrer":767,"fertig":768,"müsse":769,"kenne":770,"einzige":771,"sage":772,"folgendermaßen":773,"lebte":774,"unweit":775,"säters":776,"lagen":777,"denen":778,"oft":779,"vorbeiging":780,"darinnen":781,"wohnte":782,"schöner":783,"junger":784,"huldremann":785,"bald":786,"kennen":787,"lernte":788,"entstand":789,"liebe":790,"beiden":791,"lieb":792,"abschlug":793,"fügte":794,"ende":795,"liede":796,"erwartete":797,"brotherr":798,"gesegneten":799,"umständen":800,"herr":801,"diejenigen":802,"lassen":803,"versprachen":804,"verließen":805,"fühlte":806,"geburtswehen":807,"liebhaber":808,"half":809,"geburt":810,"wusch":811,"wickelte":812,"knaben":813,"fortging":814,"ließ":815,"glas":816,"trinken":817,"süßeste":818,"trank":819,"je":820,"fiel":821,"knäuel":822,"strickte":823,"bückte":824,"danach":825,"verbesserte":826,"gekostet":827,"gesund":828,"frei":829,"folgen":830,"ihren":831,"manne":832,"verheiratet":833,"sinn":834,"liebsten":835,"frohen":836,"bewahrte":837,"gedächtnis":838,"umher":839,"kummer":840,"liebevoll":841,"schon":842,"weit":843,"heuernte":844,"zwei":845,"größerer":846,"kleinerer":847,"bauern":848,"feld":849,"beide":850,"breitkrempige":851,"hüte":852,"kopf":853,"undeutlich":854,"größere":855,"obdach":856,"bauer":857,"antwortete":858,"aufnehme":859,"wisse":860,"sprechen":861,"ungeschickt":862,"resoluter":863,"derartig":864,"pantoffel":865,"stände":866,"solchen":867,"kleinigkeiten":868,"kost":869,"selbst":870,"bestimmen":871,"dürfte":872,"winterobdach":873,"darum":874,"befragt":875,"fremden":876,"eintreten":877,"dinge":878,"standen":879,"darüber":880,"wahrscheinlich":881,"letzte":882,"aufgenommen":883,"folgte":884,"gesprochen":885,"eheleute":886,"abendmahl":887,"wollten":888,"damals":889,"sitte":890,"verschiedenen":891,"gegenden":892,"island":893,"fall":894,"tische":895,"herrn":896,"wollen":897,"leuten":898,"küssen":899,"verzeihung":900,"vergehen":901,"hausfrau":902,"wintergästen":903,"ausgewichen":904,"abschied":905,"außerhalb":906,"einzäunung":907,"heimackers":908,"hast":909,"unseren":910,"nein":911,"gottlos":912,"handeln":913,"fortzugehen":914,"verabschiedet":915,"zeigst":916,"wenig":917,"achtest":918,"erstens":919,"empfangen":920,"zwingen":921,"willst":922,"gehorchen":923,"mußt":924,"dich":925,"gilt":926,"mein":927,"aller":928,"wahrscheinlichkeit":929,"deins":930,"kehrte":931,"wiederkam":932,"wintergäste":933,"finden":934,"umschlungen":935,"beider":936,"herzen":937,"gram":938,"gebrochen":939,"gast":940,"weinend":941,"eintrat":942,"wohin":943,"wußten":944,"fremde":945,"gelernt":946,"verschwunden":947,"sohn":948,"bergen":949,"nirgends":950,"erwähnt":951,"hießen":952,"unverheiratet":953,"hausmeisterin":954,"hildur":955,"hieß":956,"deren":957,"inneren":958,"gesinde":959,"hofes":960,"beliebt":961,"grenzen":962,"schicklichkeit":963,"überschritt":964,"gesetzte":965,"ziemlich":966,"gekehrt":967,"verkehr":968,"häuslichen":969,"verhältnisse":970,"ausnahme":971,"umstandes":972,"schwer":973,"hirten":974,"reicher":975,"schafbauer":976,"verlöre":977,"grundstein":978,"fehle":979,"weder":980,"streng":981,"fehlen":982,"gebiet":983,"gehörte":984,"grund":985,"konnten":986,"vielmehr":987,"alt":988,"dienst":989,"weihnachtsfeiertag":990,"tot":991,"bett":992,"aufgefunden":993,"jenen":994,"zeiten":995,"ganzen":996,"gottesdienst":997,"abzuhalten":998,"ebenso":999,"feierlich":1000,"fahren":1001,"gebirgshöfen":1002,"entfernt":1003,"eher":1004,"machen":1005,"mittag":1006,"kleinigkeit":1007,"üblich":1008,"brauchten":1009,"hüten":1010,"weihnachts":1011,"tat":1012,"seit":1013,"dazu":1014,"erboten":1015,"gleichzeitig":1016,"besorgte":1017,"fest":1018,"ordnung":1019,"essen":1020,"kochen":1021,"anderes":1022,"gehört":1023,"wachte":1024,"kirchgänger":1025,"zuweilen":1026,"zurückgekommen":1027,"eingeschlafen":1028,"zeitlang":1029,"heiligen":1030,"fing":1031,"ortschaften":1032,"jemanden":1033,"arbeit":1034,"starben":1035,"desto":1036,"schwerer":1037,"verdacht":1038,"tod":1039,"verschuldet":1040,"wunde":1041,"gewissen":1042,"sicheren":1043,"erwarten":1044,"schicksal":1045,"möge":1046,"viehstand":1047,"wohlstand":1048,"hierfür":1049,"entschieden":1050,"entschlossen":1051,"zweck":1052,"flinker":1053,"kräftiger":1054,"nötig":1055,"deinen":1056,"annehmen":1057,"muß":1058,"gedungen":1059,"folge":1060,"unglücklich":1061,"bisher":1062,"ergangen":1063,"soll":1064,"mir":1065,"furcht":1066,"einjagen":1067,"eindringlich":1068,"schafhirten":1069,"zufrieden":1070,"miteinander":1071,"gesehen":1072,"betragen":1073,"keck":1074,"ausdauernd":1075,"all":1076,"vorhaben":1077,"gewöhnlich":1078,"aß":1079,"grütze":1080,"ruhe":1081,"vielleicht":1082,"sicherer":1083,"wach":1084,"schlafen":1085,"falls":1086,"passierte":1087,"hegte":1088,"liegen":1089,"größte":1090,"bekamen":1091,"bissen":1092,"merkte":1093,"kräfte":1094,"schwinden":1095,"merkwürdig":1096,"müde":1097,"tages":1098,"mühe":1099,"schlimm":1100,"bestellt":1101,"schlaf":1102,"übermannte":1103,"willenskraft":1104,"treten":1105,"triebe":1106,"stellte":1107,"schliefe":1108,"ganz":1109,"mund":1110,"zaum":1111,"hexenritt":1112,"aufzäumen":1113,"zaumzeug":1114,"angelegt":1115,"befestigte":1116,"zügel":1117,"bequemsten":1118,"rücken":1119,"ritt":1120,"sausender":1121,"eile":1122,"graben":1123,"spalte":1124,"erde":1125,"sprang":1126,"stein":1127,"hängen":1128,"worauf":1129,"augen":1130,"aufklärend":1131,"solchermaßen":1132,"verschwände":1133,"angelegtem":1134,"zauberei":1135,"erwähnten":1136,"rieb":1137,"abgescheuert":1138,"warf":1139,"gesprungen":1140,"hinuntergekommen":1141,"erblickte":1142,"einigen":1143,"wiesen":1144,"angelangt":1145,"welche":1146,"zurückgelegt":1147,"begreifen":1148,"richtig":1149,"zuging":1150,"sicher":1151,"kniffe":1152,"pelz":1153,"verbarg":1154,"ansehen":1155,"weilte":1156,"erblicken":1157,"hinter":1158,"herging":1159,"unsichtbar":1160,"tasche":1161,"linken":1162,"her":1163,"beeilte":1164,"prächtige":1165,"hinführte":1166,"schar":1167,"entgegenkommen":1168,"zuerst":1169,"spitze":1170,"prächtigsten":1171,"gekleidet":1172,"begrüße":1173,"hieße":1174,"willkommen":1175,"gefolge":1176,"häuptlings":1177,"begrüßten":1178,"fröhlich":1179,"häuptling":1180,"halberwachsene":1181,"kinder":1182,"heller":1183,"huldigung":1184,"dargebracht":1185,"begleiteten":1186,"bereitete":1187,"ehrenvollen":1188,"empfang":1189,"kleidete":1190,"königliche":1191,"gewänder":1192,"streifte":1193,"goldene":1194,"ringe":1195,"arm":1196,"hielt":1197,"wenigsten":1198,"derart":1199,"vorging":1200,"pracht":1201,"glanz":1202,"ähnliches":1203,"geschaut":1204,"hervorgeholt":1205,"gedeckt":1206,"wunderte":1207,"herrlichkeit":1208,"gewand":1209,"rede":1210,"jedem":1211,"platz":1212,"ehrensitz":1213,"seiten":1214,"mahlzeit":1215,"abgedeckt":1216,"jungfrauen":1217,"antraten":1218,"vergnügungen":1219,"wählten":1220,"sprachen":1221,"gespräch":1222,"sowohl":1223,"vermischt":1224,"gespräches":1225,"drei":1226,"jünger":1227,"vorhererwähnten":1228,"herein":1229,"äußerten":1230,"ebenfalls":1231,"wiedersahen":1232,"jüngste":1233,"schoß":1234,"streichelte":1235,"gelaunt":1236,"unruhig":1237,"herunter":1238,"ring":1239,"finger":1240,"spielen":1241,"still":1242,"spielte":1243,"nähe":1244,"erhaschte":1245,"suchte":1246,"größten":1247,"verflossen":1248,"fortgang":1249,"rüsten":1250,"baten":1251,"verweilen":1252,"traurig":1253,"fortziehen":1254,"beobachtet":1255,"stelle":1256,"uraltes":1257,"weib":1258,"entsetzlich":1259,"ankunft":1260,"gefreut":1261,"wanderlust":1262,"hildurs":1263,"überreden":1264,"anderer":1265,"nimm":1266,"deine":1267,"flüche":1268,"erhöre":1269,"meine":1270,"fern":1271,"braucht":1272,"unsere":1273,"zusammenkünfte":1274,"kurzer":1275,"dauer":1276,"voller":1277,"zorn":1278,"sollen":1279,"bestehen":1280,"erweichen":1281,"widerrufen":1282,"schwieg":1283,"legte":1284,"hals":1285,"küßte":1286,"sanften":1287,"worten":1288,"fortzuziehen":1289,"verböten":1290,"äußerte":1291,"dafür":1292,"häufiger":1293,"könnten":1294,"schicksals":1295,"verhängt":1296,"tötungen":1297,"ihretwegen":1298,"seien":1299,"verborgen":1300,"wohlverdiente":1301,"strafe":1302,"taten":1303,"erleiden":1304,"ungern":1305,"verübt":1306,"klagen":1307,"ausbrach":1308,"entfernte":1309,"geradeswegs":1310,"versteckte":1311,"zauberstein":1312,"zäumte":1313,"wartete":1314,"verlauf":1315,"kurzen":1316,"trauriger":1317,"miene":1318,"angekommen":1319,"hellwach":1320,"schlafend":1321,"daraus":1322,"vorsichtig":1323,"tiefen":1324,"schlief":1325,"statt":1326,"weihnachtsfreude":1327,"anzog":1328,"erwachten":1329,"berührte":1330,"pries":1331,"gott":1332,"hohen":1333,"tönen":1334,"gnade":1335,"erwachte":1336,"frisch":1337,"munter":1338,"währenddessen":1339,"neues":1340,"passiert":1341,"schafhirt":1342,"merkwürdigen":1343,"traum":1344,"bericht":1345,"wir":1346,"getreten":1347,"aufgezäumt":1348,"jedes":1349,"ereignis":1350,"daran":1351,"erinnern":1352,"schweigend":1353,"außer":1354,"gelogen":1355,"deutliche":1356,"zeichen":1357,"beweisen":1358,"kannst":1359,"erzählst":1360,"dadurch":1361,"verlegenheit":1362,"sondern":1363,"holte":1364,"hervor":1365,"nachts":1366,"erdboden":1367,"alfheim":1368,"pflicht":1369,"halte":1370,"traumsage":1371,"trifft":1372,"glücklich":1373,"klaren":1374,"beleg":1375,"huldren":1376,"bin":1377,"dein":1378,"fingerring":1379,"segne":1380,"sklaverei":1381,"befreit":1382,"auferlegt":1383,"hat":1384,"missetaten":1385,"begangen":1386,"geboten":1387,"geschichte":1388,"huldrejungfrau":1389,"geringem":1390,"erfaßt":1391,"kurze":1392,"uns":1393,"gestattet":1394,"erlegte":1395,"sklavin":1396,"unglück":1397,"verbunden":1398,"jedesmal":1399,"verursachen":1400,"dergestalt":1401,"denselben":1402,"reiten":1403,"geritten":1404,"besuchen":1405,"solange":1406,"währen":1407,"bosheit":1408,"überführt":1409,"deswegen":1410,"getötet":1411,"kecken":1412,"mutigen":1413,"fände":1414,"womit":1415,"beschäftigten":1416,"klar":1417,"sämtliche":1418,"früheren":1419,"meinetwillen":1420,"gefunden":1421,"hergekommen":1422,"hoffe":1423,"anrechnen":1424,"unterirdischen":1425,"wohnstätte":1426,"eingedrungen":1427,"meinem":1428,"fluch":1429,"erlöst":1430,"belohnen":1431,"geschieht":1432,"kann":1433,"habt":1434,"dank":1435,"güte":1436,"sehnsucht":1437,"zieht":1438,"heim":1439,"nachdem":1440,"verheiratete":1441,"gründete":1442,"zeigte":1443,"freigebig":1444,"vermögen":1445,"gegend":1446,"großem":1447,"nutzen":1448,"rat":1449,"hilfe":1450,"recht":1451,"tier":1452,"köpfe":1453,"danken":1454,"huldretanz":1455,"brüder":1456,"stritten":1457,"huldrevolk":1458,"gäbe":1459,"behauptete":1460,"existiere":1461,"derjenige":1462,"dasein":1463,"huldrevolks":1464,"aufbrauste":1465,"ausziehen":1466,"wiederkommen":1467,"gewißheit":1468,"wanderte":1469,"berge":1470,"unbewohnte":1471,"landstrecken":1472,"täler":1473,"klüger":1474,"reise":1475,"berichtet":1476,"silvesterabends":1477,"reisende":1478,"redselig":1479,"trübe":1480,"ursache":1481,"zurückbleiben":1482,"ritten":1483,"neujahrsnacht":1484,"langer":1485,"hüter":1486,"täte":1487,"solchem":1488,"abergläubischen":1489,"gerede":1490,"fürchten":1491,"erbot":1492,"ängsten":1493,"ablaufen":1494,"fortgeritten":1495,"brett":1496,"wandbekleidung":1497,"badstube2":1498,"lösen":1499,"kroch":1500,"wand":1501,"schob":1502,"ritze":1503,"stehen":1504,"badstube":1505,"überblicken":1506,"hund":1507,"fußboden":1508,"geordnet":1509,"vernahm":1510,"geräusch":1511,"menschenstimmen":1512,"fußtritten":1513,"gepackt":1514,"geschleudert":1515,"knochen":1516,"zerbrach":1517,"eben":1518,"angekommenen":1519,"hofe":1520,"röche":1521,"meinten":1522,"verwunderlich":1523,"gäste":1524,"umgesehen":1525,"lauer":1526,"tisch":1527,"kostbarkeit":1528,"darüberbreiteten":1529,"deckten":1530,"paßte":1531,"schüsseln":1532,"teller":1533,"trinkgeschirr":1534,"messer":1535,"silber":1536,"setzten":1537,"jungen":1538,"posten":1539,"aufpassen":1540,"wann":1541,"anbräche":1542,"entweder":1543,"beobachtete":1544,"junge":1545,"gefragt":1546,"zwischenwand":1547,"loszulösen":1548,"schnell":1549,"hinauskommen":1550,"notwendig":1551,"satt":1552,"vorgeführt":1553,"dritten":1554,"priester":1555,"üblichen":1556,"hochzeitspsalmen":1557,"gesungen":1558,"guten":1559,"christen":1560,"trauung":1561,"beendet":1562,"getanzt":1563,"türhüter":1564,"übrig":1565,"sechste":1566,"rief":1567,"lauernde":1568,"öffnung":1569,"geschlichen":1570,"steht":1571,"himmel":1572,"tanzende":1573,"entsetzt":1574,"augenblicklich":1575,"erschlug":1576,"mittlerweile":1577,"bewachen":1578,"bekleidung":1579,"liefen":1580,"lämmer":1581,"schafsteg":1582,"sachen":1583,"verfolgte":1584,"einiger":1585,"entfernung":1586,"stürzten":1587,"sammelte":1588,"speisenreste":1589,"kostbare":1590,"geschirr":1591,"kurz":1592,"erfreut":1593,"gehütet":1594,"fragten":1595,"gezeigt":1596,"verderb":1597,"hundes":1598,"dankten":1599,"vielen":1600,"mut":1601,"schenkten":1602,"forttragen":1603,"bruder":1604,"bestreiten":1605,"eltern":1606,"heiratete":1607,"glück":1608,"unternehmungen":1609,"lebens":1610,"trefflichen":1611,"strebsam":1612,"schwierigen":1613,"fällen":1614,"jener":1615,"fußnoten":1616,"gemeinsame":1618,"wohn":1619,"schlafstube":1620,"pfarrerstochter":1621,"praestebakke":1622,"skaptafellssyssel":1623,"einar":1624,"abscheu":1625,"huldresagen":1626,"gelebt":1627,"forderte":1628,"heraus":1629,"rühmte":1630,"träumte":1631,"träte":1632,"sollst":1633,"leugnen":1634,"gibt":1635,"älteste":1636,"wirst":1637,"häufig":1638,"gereizt":1639,"zwölf":1640,"jahre":1641,"überall":1642,"kleinen":1643,"geschwister":1644,"spielten":1645,"genommen":1646,"geschwistern":1647,"außerdem":1648,"pfarrerssohn":1649,"bestimmt":1650,"hochzeitsgast":1651,"ernteknecht":1652,"südlandsgegenden":1653,"nordland":1654,"erntearbeit":1655,"verrichten":1656,"nordwärts":1657,"heiden":1658,"überfiel":1659,"schneetreiben":1660,"kälte":1661,"daher":1662,"halt":1663,"schlug":1664,"zelt":1665,"wegzehrung":1666,"hervorholte":1667,"verwahrloster":1668,"verhungerter":1669,"roter":1670,"südländer":1671,"ort":1672,"häßlich":1673,"sonderbar":1674,"angst":1675,"nichtdestoweniger":1676,"fressen":1677,"fraß":1678,"gierig":1679,"kümmerte":1680,"sattel":1681,"hochgewachsen":1682,"bejahrt":1683,"danke":1684,"verdient":1685,"macht":1686,"sense":1687,"annimmst":1688,"schneiden":1689,"darfst":1690,"feuer":1691,"glühen":1692,"taugt":1693,"erscheinen":1694,"wetzen":1695,"gelichtet":1696,"sonne":1697,"hoch":1698,"pferde":1699,"sammeln":1700,"aufbruch":1701,"band":1702,"zusammen":1703,"packte":1704,"aufhob":1705,"darunter":1706,"halb":1707,"abgenutzte":1708,"rostflecken":1709,"erinnerte":1710,"traumes":1711,"bewohnten":1712,"ernteleute":1713,"bereits":1714,"woche":1715,"wohne":1716,"angenommen":1717,"reich":1718,"brot":1719,"mähen":1720,"vierzehn":1721,"meist":1722,"heimacker":1723,"wirklich":1724,"behielt":1725,"lohn":1726,"wies":1727,"erlauben":1728,"dazubleiben":1729,"gebe":1730,"mähst":1731,"sonnabend":1732,"gemäht":1733,"zusammenharken":1734,"gute":1735,"bedingung":1736,"geschenk":1737,"huldrefrau":1738,"schnitt":1739,"schärfen":1740,"mähte":1741,"ununterbrochen":1742,"fünf":1743,"gefiel":1744,"schmiede":1745,"ungezählte":1746,"sensenschäfte":1747,"harken":1748,"haufen":1749,"sensen":1750,"gerade":1751,"mangel":1752,"erntegerät":1753,"freitag":1754,"geschenkt":1755,"herrin":1756,"brauchen":1757,"zusammenzuharken":1758,"jagt":1759,"überholt":1760,"geh":1761,"glaubst":1762,"ausreicht":1763,"hältst":1764,"befestige":1765,"trage":1766,"aufs":1767,"sieh":1768,"geht":1769,"geglaubt":1770,"mittagszeit":1771,"rückte":1772,"gemähte":1773,"ausreichen":1774,"verteilte":1775,"ungemähten":1776,"fingen":1777,"fleck":1778,"größer":1779,"reichte":1780,"verstände":1781,"gedacht":1782,"ernteten":1783,"ernte":1784,"südlande":1785,"folgenden":1786,"tüchtigen":1787,"seemann":1788,"geschickt":1789,"angriff":1790,"hinausruderte":1791,"nachbar":1792,"zerbrochen":1793,"helfen":1794,"gerätschaften":1795,"mannes":1796,"lieh":1797,"warnte":1798,"davor":1799,"tue":1800,"schaft":1801,"einzigen":1802,"strohhalm":1803,"hämmern":1804,"gefahr":1805,"dabei":1806,"sobald":1807,"schmolz":1808,"wachs":1809,"lauter":1810,"eisenschlacke":1811,"lägen":1812,"fürchtete":1813,"hausherr":1814,"erbost":1815,"erführe":1816,"ärgerte":1817,"backenstreich":1818,"letztemal":1819},"index2word":{"0":"der","1":"computer","2":"ist","3":"knecht","4":"eines","5":"sommers","6":"waren","7":"einige","8":"leute","9":"wie","10":"sie","11":"zu","12":"tun","13":"pflegten","14":"zum","15":"fischen","16":"auf","17":"selö","18":"im","19":"reydarfjord","20":"und","21":"es","22":"traf","23":"sich","24":"als","25":"getrocknete","26":"fisch","27":"ans","28":"land","29":"gebracht","30":"wurde","31":"daß","32":"ein","33":"großer","34":"teil","35":"fische","36":"des","37":"pfarrers","38":"von","39":"holme","40":"in","41":"fischbude","42":"zurückblieb","43":"das","44":"wetter","45":"verschlechterte","46":"dem","47":"maße","48":"man","49":"an","50":"die","51":"nicht","52":"herankonnte","53":"bis","54":"herbst","55":"wieder","56":"gutes","57":"seewetter","58":"da","59":"zogen","60":"hinaus","61":"um","62":"holen","63":"begannen","64":"sofort","65":"aus","66":"hütte","67":"ins","68":"boot","69":"tragen","70":"bootsleute","71":"sagten","72":"würden","73":"gern","74":"nach","75":"anderen","76":"seite","77":"insel","78":"gehen","79":"nachzusehen","80":"ob","81":"etwas","82":"getrieben","83":"sei","84":"einer","85":"ihnen","86":"erklärte","87":"bereit","88":"während","89":"hinuntertrugen","90":"er","91":"ging","92":"also","93":"trugen","94":"beute","95":"plötzlich","96":"stieg","97":"wasser","98":"so","99":"gewaltig","100":"nur","101":"mit","102":"knapper","103":"not","104":"gelang","105":"schleppen","106":"schifften","107":"alle","108":"warteten","109":"eine","110":"weile","111":"den","112":"abwesenden","113":"aber","114":"kam","115":"war","116":"brandung","117":"wegen","118":"unmöglich","119":"ihn","120":"ziehen","121":"riefen","122":"ihm","123":"nun","124":"dableiben","125":"müßte","126":"am","127":"nächsten","128":"tag","129":"wenn","130":"wäre","131":"glaubten","132":"wohl","133":"besten","134":"ihr","135":"eigenes","136":"leben","137":"denken","138":"steuerten","139":"lande","140":"blieb","141":"hilflos","142":"zurück","143":"stellten","144":"tauschnee","145":"windstille","146":"mann","147":"deshalb","148":"fischerhütte","149":"ohne","150":"einen","151":"ausweg","152":"wissen","153":"dort","154":"abend","155":"begann","156":"verzweifeln","157":"dachte","158":"läge","159":"näher","160":"nehmen","161":"hungers","162":"sterben","163":"lief","164":"entdeckte","165":"freundlichen","166":"stern","167":"glaubte","168":"dieser","169":"wolkenschwarzen","170":"nacht","171":"kein","172":"himmelsstern","173":"sein","174":"könnte","175":"anfing","176":"genauer","177":"hinzusehen","178":"schien","179":"einem","180":"licht","181":"fenster","182":"ähneln","183":"kleine","184":"haus","185":"prächtig","186":"königshalle","187":"glich","188":"hörte","189":"drinnen","190":"gesagt","191":"ja","192":"mädchen","193":"andrer","194":"unglückliche","195":"mensch","196":"heute","197":"zurückgelassen","198":"worden","199":"gekommen","200":"gehe","201":"hole","202":"denn","203":"ich","204":"will","205":"vor","206":"meiner","207":"tür","208":"stirbt","209":"demselben","210":"augenblick","211":"trat","212":"junges","213":"führte","214":"hinein","215":"sagte","216":"seine","217":"schneekleider","218":"ablegen","219":"solle","220":"dann","221":"sehr","222":"hohe","223":"treppe","224":"hinauf","225":"schönen","226":"saal","227":"gold","228":"edelgestein","229":"geschmückt","230":"sah","231":"viele","232":"frauen","233":"unter","234":"schönste","235":"allen","236":"begrüßte","237":"anstand","238":"erwiderten","239":"seinen","240":"gruß","241":"erhob","242":"schöne","243":"jungfrau","244":"geleitete","245":"hübsche","246":"kammer","247":"setzte","248":"wein","249":"nahrung","250":"fort","251":"wird","252":"erzählt","253":"wo","254":"abends","255":"schlaflager","256":"angewiesen","257":"verging","258":"morgen","259":"seinem","260":"vergnügen","261":"bleiben","262":"dürfe","263":"gab","264":"sonst","265":"alles","266":"was","267":"zeitvertreib","268":"dienen","269":"konnte","270":"winter","271":"weihnachten","272":"heiligabend","273":"glaube","274":"erwiesen","275":"hätte","276":"bitte","277":"gewähren","278":"abschlagen","279":"nämlich","280":"tage","281":"tanzbelustigung","282":"abgehalten","283":"würde","284":"vater","285":"rufen","286":"ließe","287":"spiel","288":"anzusehen","289":"neugierig","290":"hinaussehen","291":"genug","292":"bringen","293":"damit","294":"hier","295":"drin","296":"zerstreuen","297":"könne","298":"versprach","299":"ersten","300":"feiertag","301":"morgens","302":"brachte","303":"seiner","304":"bot","305":"lebewohl","306":"ihres","307":"weges","308":"gleich","309":"darauf","310":"gesang","311":"saitenspiel","312":"bei","313":"für","314":"große","315":"freude","316":"herrsche","317":"gewiß","318":"nichts","319":"schaden","320":"hinauslugte","321":"brauchte","322":"niemand","323":"sehen","324":"kletterte","325":"höhe","326":"tanz","327":"können","328":"hinausblickte","329":"menge","330":"menschen","331":"tanzten","332":"andere","333":"führten","334":"allerlei","335":"mitten","336":"gedränge","337":"königlichen","338":"sitzen","339":"krone","340":"haupt","341":"frau","342":"jeder","343":"müßten","344":"königin","345":"tochter","346":"königs","347":"diese","348":"erkannte","349":"wagte","350":"länger","351":"hinauszusehen","352":"vom","353":"dauerte","354":"hereinkam","355":"wider","356":"ihre","357":"gewohnheit","358":"schweigsam","359":"jedoch","360":"versprechen","361":"schlecht","362":"gehalten","363":"habe","364":"obgleich","365":"einrichten","366":"diesmal","367":"gemerkt","368":"neujahr","369":"geschah","370":"silvesternacht","371":"ihrem","372":"hinginge","373":"gegenüber","374":"wort","375":"besser","376":"halten","377":"getan","378":"allem","379":"heilig","380":"hinausblicken","381":"geworden","382":"noch","383":"mehr","384":"lärm","385":"draußen","386":"jetzt","387":"wolle","388":"dasselbe","389":"viel","390":"verstrich","391":"ruhig","392":"dasaß","393":"neugierde","394":"quälen","395":"gar","396":"großen","397":"erfahren","398":"spähte","399":"reizvoller","400":"vorige","401":"mal","402":"strahlende","403":"ritter","404":"könig","405":"zog","406":"eiligst","407":"auge","408":"wandte","409":"aufgebracht","410":"machte","411":"vorwürfe","412":"abermals","413":"getäuscht","414":"trotzdem","415":"trübte","416":"dies","417":"verhältnis","418":"zwischen","419":"genau","420":"gut","421":"vordem","422":"ostern","423":"osterheiligabend","424":"sprach","425":"freundlich","426":"bat","427":"auch","428":"hören","429":"sollte","430":"groß","431":"merke","432":"männliches","433":"wesen","434":"kosten","435":"ostermorgen","436":"wünschen","437":"verließ","438":"belustigung","439":"zuvor","440":"einsamkeit","441":"langweilen","442":"danebenliegende","443":"merken","444":"unwillig","445":"gegen","446":"stich","447":"gelassen","448":"wüßte","449":"wind","450":"aufenthalt","451":"bekommen","452":"kühler","453":"gewesen","454":"pflegte","455":"erwartet","456":"untreu","457":"werde","458":"später","459":"dingen","460":"frühling","461":"näherte","462":"letzten","463":"winterabend","464":"erste","465":"sommertag","466":"festland","467":"kämen","468":"weshalb","469":"frühe","470":"eins","471":"wollte","472":"bitten","473":"wert","474":"lege","475":"winters","476":"erhalten","477":"kind","478":"anerkennen","479":"durch","480":"erwarte","481":"gälte","482":"angeben","483":"töten","484":"nennen","485":"weiter","486":"angelegenheit","487":"treu","488":"erweisen","489":"nie","490":"geschehen","491":"leugne","492":"kindes","493":"koste","494":"keine","495":"ungelegenheit","496":"davon","497":"dankte","498":"wohltaten","499":"früh","500":"weg","501":"kleines","502":"stück","503":"gegangen","504":"halle","505":"umsehen","506":"steinige","507":"hügel","508":"felsen","509":"südlichen","510":"diesem","511":"mildes","512":"see","513":"verstrichen","514":"herkommen","515":"entgegen","516":"erblickten","517":"fürchteten","518":"dick","519":"fett","520":"geist","521":"dachten","522":"anders","523":"gestorben","524":"anzusprechen","525":"weniger","526":"kommen","527":"schließlich","528":"bootsführer","529":"doch","530":"fragte","531":"lebendiger","532":"oder","533":"derselbe","534":"zurückgeblieben","535":"hätten","536":"verstehen","537":"lange","538":"inselmann","539":"seetang","540":"schlechtere","541":"wassergrütze","542":"erzählen","543":"ruderten","544":"meisten","545":"wunderten","546":"lebendig","547":"zurückkommen","548":"fragen","549":"wurden","550":"gestellt","551":"über","552":"bekam","553":"jene","554":"hatten","555":"spät","556":"sommer","557":"sonntags","558":"schönes","559":"kamen","560":"zur","561":"kirche","562":"dorthin","563":"pfarrer","564":"ganze","565":"gemeinde","566":"stand","567":"kinderwiege","568":"neben","569":"altar","570":"ehe","571":"versah","572":"golddurchwirkte","573":"decke","574":"gebreitet","575":"frauenhand","576":"rand","577":"wiege","578":"ruhte","579":"hierüber","580":"sahen","581":"nahm","582":"getauft","583":"werden","584":"irrig","585":"irgend","586":"jemand","587":"beziehung","588":"stehe","589":"ehesten","590":"frühjahr","591":"bestritt","592":"namen","593":"knechts","594":"taufen","595":"leugnete","596":"sache","597":"erwiderte","598":"menschenhilfe","599":"verbot","600":"fortgerissen","601":"verschwand","602":"zugleich","603":"ertönte","604":"heftiges","605":"weinen","606":"allmählich","607":"verlor","608":"gingen","609":"hörten","610":"schluchzen","611":"richtung","612":"verschwinden","613":"lag","614":"boden","615":"zeit","616":"benutzt","617":"geschehene","618":"tiefsten","619":"ergriffen","620":"verfiel","621":"tiefsinn","622":"käme","623":"erzählte","624":"gewohnt","625":"lang","626":"gereuen","627":"anerkannt","628":"hiermit","629":"endet","630":"erzählung","631":"huldrekönig","632":"oben","633":"säter","634":"lustig","635":"froh","636":"beobachteten","637":"ließen","638":"allein","639":"hirt","640":"schafe","641":"kühe","642":"vermißte","643":"beine","644":"gebrauchen","645":"mußte","646":"verlassen","647":"sätermädchen","648":"langsam","649":"suchen","650":"dichter","651":"nebel","652":"senkte","653":"herab","654":"fanden","655":"vieh","656":"erst","657":"hause","658":"ungewöhnlich","659":"flink","660":"leicht","661":"füßen","662":"vergangen","663":"rund","664":"früher","665":"zugegangen","666":"wußte","667":"fand","668":"rundlichkeit","669":"männer","670":"schlankere","671":"gestalt","672":"hatte","673":"gehabt","674":"drang","675":"übrigen","676":"säterleute","677":"befehl","678":"gehandelt","679":"erzählten","680":"einziges","681":"fehlende","682":"milchvieh","683":"zornig","684":"wünschte","685":"schwere","686":"weil","687":"geahnt","688":"pflegetochter","689":"freien","690":"abhielte","691":"heiraten","692":"wären","693":"darin","694":"einig","695":"loben","696":"gutem","697":"geschlecht","698":"hof","699":"seines","700":"vaters","701":"übernommen","702":"mutter","703":"altenteil","704":"freier","705":"keinen","706":"korb","707":"gleichviel","708":"willen","709":"mädchens","710":"hochzeit","711":"beim","712":"gefeiert","713":"braut","714":"brautkleid","715":"angezogen","716":"bräutigam","717":"du","718":"mich","719":"meinen","720":"heiratest","721":"nehme","722":"dir","723":"ab","724":"niemals","725":"wintergast","726":"beherbergst","727":"vorher","728":"benachrichtigt","729":"haben","730":"ergeht","731":"übel","732":"gebieter","733":"übernahm","734":"hausstand","735":"besondere","736":"lust","737":"gesicht","738":"stets","739":"finster","740":"händen","741":"trug","742":"kaum","743":"zuließ","744":"hand","745":"kaltes","746":"steckte","747":"jeden","748":"saß","749":"andern","750":"heu","751":"wiese","752":"beschäftigt","753":"immer","754":"schwiegermutter","755":"erheitern","756":"essenbereiten","757":"behilflich","758":"manchmal","759":"saßen","760":"strickten","761":"spannen","762":"alte","763":"sagen","764":"schwiegertochter","765":"unterhalten","766":"einmal","767":"ihrer","768":"fertig","769":"müsse","770":"kenne","771":"einzige","772":"sage","773":"folgendermaßen","774":"lebte","775":"unweit","776":"säters","777":"lagen","778":"denen","779":"oft","780":"vorbeiging","781":"darinnen","782":"wohnte","783":"schöner","784":"junger","785":"huldremann","786":"bald","787":"kennen","788":"lernte","789":"entstand","790":"liebe","791":"beiden","792":"lieb","793":"abschlug","794":"fügte","795":"ende","796":"liede","797":"erwartete","798":"brotherr","799":"gesegneten","800":"umständen","801":"herr","802":"diejenigen","803":"lassen","804":"versprachen","805":"verließen","806":"fühlte","807":"geburtswehen","808":"liebhaber","809":"half","810":"geburt","811":"wusch","812":"wickelte","813":"knaben","814":"fortging","815":"ließ","816":"glas","817":"trinken","818":"süßeste","819":"trank","820":"je","821":"fiel","822":"knäuel","823":"strickte","824":"bückte","825":"danach","826":"verbesserte","827":"gekostet","828":"gesund","829":"frei","830":"folgen","831":"ihren","832":"manne","833":"verheiratet","834":"sinn","835":"liebsten","836":"frohen","837":"bewahrte","838":"gedächtnis","839":"umher","840":"kummer","841":"liebevoll","842":"schon","843":"weit","844":"heuernte","845":"zwei","846":"größerer","847":"kleinerer","848":"bauern","849":"feld","850":"beide","851":"breitkrempige","852":"hüte","853":"kopf","854":"undeutlich","855":"größere","856":"obdach","857":"bauer","858":"antwortete","859":"aufnehme","860":"wisse","861":"sprechen","862":"ungeschickt","863":"resoluter","864":"derartig","865":"pantoffel","866":"stände","867":"solchen","868":"kleinigkeiten","869":"kost","870":"selbst","871":"bestimmen","872":"dürfte","873":"winterobdach","874":"darum","875":"befragt","876":"fremden","877":"eintreten","878":"dinge","879":"standen","880":"darüber","881":"wahrscheinlich","882":"letzte","883":"aufgenommen","884":"folgte","885":"gesprochen","886":"eheleute","887":"abendmahl","888":"wollten","889":"damals","890":"sitte","891":"verschiedenen","892":"gegenden","893":"island","894":"fall","895":"tische","896":"herrn","897":"wollen","898":"leuten","899":"küssen","900":"verzeihung","901":"vergehen","902":"hausfrau","903":"wintergästen","904":"ausgewichen","905":"abschied","906":"außerhalb","907":"einzäunung","908":"heimackers","909":"hast","910":"unseren","911":"nein","912":"gottlos","913":"handeln","914":"fortzugehen","915":"verabschiedet","916":"zeigst","917":"wenig","918":"achtest","919":"erstens","920":"empfangen","921":"zwingen","922":"willst","923":"gehorchen","924":"mußt","925":"dich","926":"gilt","927":"mein","928":"aller","929":"wahrscheinlichkeit","930":"deins","931":"kehrte","932":"wiederkam","933":"wintergäste","934":"finden","935":"umschlungen","936":"beider","937":"herzen","938":"gram","939":"gebrochen","940":"gast","941":"weinend","942":"eintrat","943":"wohin","944":"wußten","945":"fremde","946":"gelernt","947":"verschwunden","948":"sohn","949":"bergen","950":"nirgends","951":"erwähnt","952":"hießen","953":"unverheiratet","954":"hausmeisterin","955":"hildur","956":"hieß","957":"deren","958":"inneren","959":"gesinde","960":"hofes","961":"beliebt","962":"grenzen","963":"schicklichkeit","964":"überschritt","965":"gesetzte","966":"ziemlich","967":"gekehrt","968":"verkehr","969":"häuslichen","970":"verhältnisse","971":"ausnahme","972":"umstandes","973":"schwer","974":"hirten","975":"reicher","976":"schafbauer","977":"verlöre","978":"grundstein","979":"fehle","980":"weder","981":"streng","982":"fehlen","983":"gebiet","984":"gehörte","985":"grund","986":"konnten","987":"vielmehr","988":"alt","989":"dienst","990":"weihnachtsfeiertag","991":"tot","992":"bett","993":"aufgefunden","994":"jenen","995":"zeiten","996":"ganzen","997":"gottesdienst","998":"abzuhalten","999":"ebenso","1000":"feierlich","1001":"fahren","1002":"gebirgshöfen","1003":"entfernt","1004":"eher","1005":"machen","1006":"mittag","1007":"kleinigkeit","1008":"üblich","1009":"brauchten","1010":"hüten","1011":"weihnachts","1012":"tat","1013":"seit","1014":"dazu","1015":"erboten","1016":"gleichzeitig","1017":"besorgte","1018":"fest","1019":"ordnung","1020":"essen","1021":"kochen","1022":"anderes","1023":"gehört","1024":"wachte","1025":"kirchgänger","1026":"zuweilen","1027":"zurückgekommen","1028":"eingeschlafen","1029":"zeitlang","1030":"heiligen","1031":"fing","1032":"ortschaften","1033":"jemanden","1034":"arbeit","1035":"starben","1036":"desto","1037":"schwerer","1038":"verdacht","1039":"tod","1040":"verschuldet","1041":"wunde","1042":"gewissen","1043":"sicheren","1044":"erwarten","1045":"schicksal","1046":"möge","1047":"viehstand","1048":"wohlstand","1049":"hierfür","1050":"entschieden","1051":"entschlossen","1052":"zweck","1053":"flinker","1054":"kräftiger","1055":"nötig","1056":"deinen","1057":"annehmen","1058":"muß","1059":"gedungen","1060":"folge","1061":"unglücklich","1062":"bisher","1063":"ergangen","1064":"soll","1065":"mir","1066":"furcht","1067":"einjagen","1068":"eindringlich","1069":"schafhirten","1070":"zufrieden","1071":"miteinander","1072":"gesehen","1073":"betragen","1074":"keck","1075":"ausdauernd","1076":"all","1077":"vorhaben","1078":"gewöhnlich","1079":"aß","1080":"grütze","1081":"ruhe","1082":"vielleicht","1083":"sicherer","1084":"wach","1085":"schlafen","1086":"falls","1087":"passierte","1088":"hegte","1089":"liegen","1090":"größte","1091":"bekamen","1092":"bissen","1093":"merkte","1094":"kräfte","1095":"schwinden","1096":"merkwürdig","1097":"müde","1098":"tages","1099":"mühe","1100":"schlimm","1101":"bestellt","1102":"schlaf","1103":"übermannte","1104":"willenskraft","1105":"treten","1106":"triebe","1107":"stellte","1108":"schliefe","1109":"ganz","1110":"mund","1111":"zaum","1112":"hexenritt","1113":"aufzäumen","1114":"zaumzeug","1115":"angelegt","1116":"befestigte","1117":"zügel","1118":"bequemsten","1119":"rücken","1120":"ritt","1121":"sausender","1122":"eile","1123":"graben","1124":"spalte","1125":"erde","1126":"sprang","1127":"stein","1128":"hängen","1129":"worauf","1130":"augen","1131":"aufklärend","1132":"solchermaßen","1133":"verschwände","1134":"angelegtem","1135":"zauberei","1136":"erwähnten","1137":"rieb","1138":"abgescheuert","1139":"warf","1140":"gesprungen","1141":"hinuntergekommen","1142":"erblickte","1143":"einigen","1144":"wiesen","1145":"angelangt","1146":"welche","1147":"zurückgelegt","1148":"begreifen","1149":"richtig","1150":"zuging","1151":"sicher","1152":"kniffe","1153":"pelz","1154":"verbarg","1155":"ansehen","1156":"weilte","1157":"erblicken","1158":"hinter","1159":"herging","1160":"unsichtbar","1161":"tasche","1162":"linken","1163":"her","1164":"beeilte","1165":"prächtige","1166":"hinführte","1167":"schar","1168":"entgegenkommen","1169":"zuerst","1170":"spitze","1171":"prächtigsten","1172":"gekleidet","1173":"begrüße","1174":"hieße","1175":"willkommen","1176":"gefolge","1177":"häuptlings","1178":"begrüßten","1179":"fröhlich","1180":"häuptling","1181":"halberwachsene","1182":"kinder","1183":"heller","1184":"huldigung","1185":"dargebracht","1186":"begleiteten","1187":"bereitete","1188":"ehrenvollen","1189":"empfang","1190":"kleidete","1191":"königliche","1192":"gewänder","1193":"streifte","1194":"goldene","1195":"ringe","1196":"arm","1197":"hielt","1198":"wenigsten","1199":"derart","1200":"vorging","1201":"pracht","1202":"glanz","1203":"ähnliches","1204":"geschaut","1205":"hervorgeholt","1206":"gedeckt","1207":"wunderte","1208":"herrlichkeit","1209":"gewand","1210":"rede","1211":"jedem","1212":"platz","1213":"ehrensitz","1214":"seiten","1215":"mahlzeit","1216":"abgedeckt","1217":"jungfrauen","1218":"antraten","1219":"vergnügungen","1220":"wählten","1221":"sprachen","1222":"gespräch","1223":"sowohl","1224":"vermischt","1225":"gespräches","1226":"drei","1227":"jünger","1228":"vorhererwähnten","1229":"herein","1230":"äußerten","1231":"ebenfalls","1232":"wiedersahen","1233":"jüngste","1234":"schoß","1235":"streichelte","1236":"gelaunt","1237":"unruhig","1238":"herunter","1239":"ring","1240":"finger","1241":"spielen","1242":"still","1243":"spielte","1244":"nähe","1245":"erhaschte","1246":"suchte","1247":"größten","1248":"verflossen","1249":"fortgang","1250":"rüsten","1251":"baten","1252":"verweilen","1253":"traurig","1254":"fortziehen","1255":"beobachtet","1256":"stelle","1257":"uraltes","1258":"weib","1259":"entsetzlich","1260":"ankunft","1261":"gefreut","1262":"wanderlust","1263":"hildurs","1264":"überreden","1265":"anderer","1266":"nimm","1267":"deine","1268":"flüche","1269":"erhöre","1270":"meine","1271":"fern","1272":"braucht","1273":"unsere","1274":"zusammenkünfte","1275":"kurzer","1276":"dauer","1277":"voller","1278":"zorn","1279":"sollen","1280":"bestehen","1281":"erweichen","1282":"widerrufen","1283":"schwieg","1284":"legte","1285":"hals","1286":"küßte","1287":"sanften","1288":"worten","1289":"fortzuziehen","1290":"verböten","1291":"äußerte","1292":"dafür","1293":"häufiger","1294":"könnten","1295":"schicksals","1296":"verhängt","1297":"tötungen","1298":"ihretwegen","1299":"seien","1300":"verborgen","1301":"wohlverdiente","1302":"strafe","1303":"taten","1304":"erleiden","1305":"ungern","1306":"verübt","1307":"klagen","1308":"ausbrach","1309":"entfernte","1310":"geradeswegs","1311":"versteckte","1312":"zauberstein","1313":"zäumte","1314":"wartete","1315":"verlauf","1316":"kurzen","1317":"trauriger","1318":"miene","1319":"angekommen","1320":"hellwach","1321":"schlafend","1322":"daraus","1323":"vorsichtig","1324":"tiefen","1325":"schlief","1326":"statt","1327":"weihnachtsfreude","1328":"anzog","1329":"erwachten","1330":"berührte","1331":"pries","1332":"gott","1333":"hohen","1334":"tönen","1335":"gnade","1336":"erwachte","1337":"frisch","1338":"munter","1339":"währenddessen","1340":"neues","1341":"passiert","1342":"schafhirt","1343":"merkwürdigen","1344":"traum","1345":"bericht","1346":"wir","1347":"getreten","1348":"aufgezäumt","1349":"jedes","1350":"ereignis","1351":"daran","1352":"erinnern","1353":"schweigend","1354":"außer","1355":"gelogen","1356":"deutliche","1357":"zeichen","1358":"beweisen","1359":"kannst","1360":"erzählst","1361":"dadurch","1362":"verlegenheit","1363":"sondern","1364":"holte","1365":"hervor","1366":"nachts","1367":"erdboden","1368":"alfheim","1369":"pflicht","1370":"halte","1371":"traumsage","1372":"trifft","1373":"glücklich","1374":"klaren","1375":"beleg","1376":"huldren","1377":"bin","1378":"dein","1379":"fingerring","1380":"segne","1381":"sklaverei","1382":"befreit","1383":"auferlegt","1384":"hat","1385":"missetaten","1386":"begangen","1387":"geboten","1388":"geschichte","1389":"huldrejungfrau","1390":"geringem","1391":"erfaßt","1392":"kurze","1393":"uns","1394":"gestattet","1395":"erlegte","1396":"sklavin","1397":"unglück","1398":"verbunden","1399":"jedesmal","1400":"verursachen","1401":"dergestalt","1402":"denselben","1403":"reiten","1404":"geritten","1405":"besuchen","1406":"solange","1407":"währen","1408":"bosheit","1409":"überführt","1410":"deswegen","1411":"getötet","1412":"kecken","1413":"mutigen","1414":"fände","1415":"womit","1416":"beschäftigten","1417":"klar","1418":"sämtliche","1419":"früheren","1420":"meinetwillen","1421":"gefunden","1422":"hergekommen","1423":"hoffe","1424":"anrechnen","1425":"unterirdischen","1426":"wohnstätte","1427":"eingedrungen","1428":"meinem","1429":"fluch","1430":"erlöst","1431":"belohnen","1432":"geschieht","1433":"kann","1434":"habt","1435":"dank","1436":"güte","1437":"sehnsucht","1438":"zieht","1439":"heim","1440":"nachdem","1441":"verheiratete","1442":"gründete","1443":"zeigte","1444":"freigebig","1445":"vermögen","1446":"gegend","1447":"großem","1448":"nutzen","1449":"rat","1450":"hilfe","1451":"recht","1452":"tier","1453":"köpfe","1454":"danken","1455":"huldretanz","1456":"brüder","1457":"stritten","1458":"huldrevolk","1459":"gäbe","1460":"behauptete","1461":"existiere","1462":"derjenige","1463":"dasein","1464":"huldrevolks","1465":"aufbrauste",