{"word2index":{"der":0,"computer":1,"ist":2,"knecht":3,"eines":4,"sommers":5,"waren":6,"einige":7,"leute":8,"wie":9,"sie":10,"zu":11,"tun":12,"pflegten":13,"zum":14,"fischen":15,"auf":16,"sel":17,"im":18,"reydarfjord":19,"und":20,"es":21,"traf":22,"sich":23,"als":24,"getrocknete":25,"fisch":26,"ans":27,"land":28,"gebracht":29,"wurde":30,"da":31,"ein":32,"groer":33,"teil":34,"fische":35,"des":36,"pfarrers":37,"von":38,"holme":39,"in":40,"fischbude":41,"zurckblieb":42,"das":43,"wetter":44,"verschlechterte":45,"dem":46,"mae":47,"man":48,"an":49,"die":50,"nicht":51,"herankonnte":52,"bis":53,"herbst":54,"wieder":55,"gutes":56,"seewetter":57,"zogen":58,"hinaus":59,"um":60,"holen":61,"begannen":62,"sofort":63,"aus":64,"htte":65,"ins":66,"boot":67,"tragen":68,"bootsleute":69,"sagten":70,"wrden":71,"gern":72,"nach":73,"anderen":74,"seite":75,"insel":76,"gehen":77,"nachzusehen":78,"ob":79,"etwas":80,"getrieben":81,"sei":82,"einer":83,"ihnen":84,"erklrte":85,"bereit":86,"whrend":87,"hinuntertrugen":88,"er":89,"ging":90,"also":91,"trugen":92,"beute":93,"pltzlich":94,"stieg":95,"wasser":96,"so":97,"gewaltig":98,"nur":99,"mit":100,"knapper":101,"not":102,"gelang":103,"schleppen":104,"schifften":105,"alle":106,"warteten":107,"eine":108,"weile":109,"den":110,"abwesenden":111,"aber":112,"kam":113,"war":114,"brandung":115,"wegen":116,"unmglich":117,"ihn":118,"ziehen":119,"riefen":120,"ihm":121,"nun":122,"dableiben":123,"mte":124,"am":125,"nchsten":126,"tag":127,"wenn":128,"wre":129,"glaubten":130,"wohl":131,"besten":132,"ihr":133,"eigenes":134,"leben":135,"denken":136,"steuerten":137,"lande":138,"blieb":139,"hilflos":140,"zurck":141,"stellten":142,"tauschnee":143,"windstille":144,"mann":145,"deshalb":146,"fischerhtte":147,"ohne":148,"einen":149,"ausweg":150,"wissen":151,"dort":152,"abend":153,"begann":154,"verzweifeln":155,"dachte":156,"lge":157,"nher":158,"nehmen":159,"hungers":160,"sterben":161,"lief":162,"entdeckte":163,"freundlichen":164,"stern":165,"glaubte":166,"dieser":167,"wolkenschwarzen":168,"nacht":169,"kein":170,"himmelsstern":171,"sein":172,"knnte":173,"anfing":174,"genauer":175,"hinzusehen":176,"schien":177,"einem":178,"licht":179,"fenster":180,"hneln":181,"kleine":182,"haus":183,"prchtig":184,"knigshalle":185,"glich":186,"hrte":187,"drinnen":188,"gesagt":189},"index2word":{"0":"der","1":"computer","2":"ist","3":"knecht","4":"eines","5":"sommers","6":"waren","7":"einige","8":"leute","9":"wie","10":"sie","11":"zu","12":"tun","13":"pflegten","14":"zum","15":"fischen","16":"auf","17":"sel","18":"im","19":"reydarfjord","20":"und","21":"es","22":"traf","23":"sich","24":"als","25":"getrocknete","26":"fisch","27":"ans","28":"land","29":"gebracht","30":"wurde","31":"da","32":"ein","33":"groer","34":"teil","35":"fische","36":"des","37":"pfarrers","38":"von","39":"holme","40":"in","41":"fischbude","42":"zurckblieb","43":"das","44":"wetter","45":"verschlechterte","46":"dem","47":"mae","48":"man","49":"an","50":"die","51":"nicht","52":"herankonnte","53":"bis","54":"herbst","55":"wieder","56":"gutes","57":"seewetter","58":"zogen","59":"hinaus","60":"um","61":"holen","62":"begannen","63":"sofort","64":"aus","65":"htte","66":"ins","67":"boot","68":"tragen","69":"bootsleute","70":"sagten","71":"wrden","72":"gern","73":"nach","74":"anderen","75":"seite","76":"insel","77":"gehen","78":"nachzusehen","79":"ob","80":"etwas","81":"getrieben","82":"sei","83":"einer","84":"ihnen","85":"erklrte","86":"bereit","87":"whrend","88":"hinuntertrugen","89":"er","90":"ging","91":"also","92":"trugen","93":"beute","94":"pltzlich","95":"stieg","96":"wasser","97":"so","98":"gewaltig","99":"nur","100":"mit","101":"knapper","102":"not","103":"gelang","104":"schleppen","105":"schifften","106":"alle","107":"warteten","108":"eine","109":"weile","110":"den","111":"abwesenden","112":"aber","113":"kam","114":"war","115":"brandung","116":"wegen","117":"unmglich","118":"ihn","119":"ziehen","120":"riefen","121":"ihm","122":"nun","123":"dableiben","124":"mte","125":"am","126":"nchsten","127":"tag","128":"wenn","129":"wre","130":"glaubten","131":"wohl","132":"besten","133":"ihr","134":"eigenes","135":"leben","136":"denken","137":"steuerten","138":"lande","139":"blieb","140":"hilflos","141":"zurck","142":"stellten","143":"tauschnee","144":"windstille","145":"mann","146":"deshalb","147":"fischerhtte","148":"ohne","149":"einen","150":"ausweg","151":"wissen","152":"dort","153":"abend","154":"begann","155":"verzweifeln","156":"dachte","157":"lge","158":"nher","159":"nehmen","160":"hungers","161":"sterben","162":"lief","163":"entdeckte","164":"freundlichen","165":"stern","166":"glaubte","167":"dieser","168":"wolkenschwarzen","169":"nacht","170":"kein","171":"himmelsstern","172":"sein","173":"knnte","174":"anfing","175":"genauer","176":"hinzusehen","177":"schien","178":"einem","179":"licht","180":"fenster","181":"hneln","182":"kleine","183":"haus","184":"prchtig","185":"knigshalle","186":"glich","187":"hrte","188":"drinnen","189":"gesagt"},"vocab":["der","computer","ist","knecht","eines","sommers","waren","einige","leute","wie","sie","zu","tun","pflegten","zum","fischen","auf","sel","im","reydarfjord","und","es","traf","sich","als","getrocknete","fisch","ans","land","gebracht","wurde","da","ein","groer","teil","fische","des","pfarrers","von","holme","in","fischbude","zurckblieb","das","wetter","verschlechterte","dem","mae","man","an","die","nicht","herankonnte","bis","herbst","wieder","gutes","seewetter","zogen","hinaus","um","holen","begannen","sofort","aus","htte","ins","boot","tragen","bootsleute","sagten","wrden","gern","nach","anderen","seite","insel","gehen","nachzusehen","ob","etwas","getrieben","sei","einer","ihnen","erklrte","bereit","whrend","hinuntertrugen","er","ging","also","trugen","beute","pltzlich","stieg","wasser","so","gewaltig","nur","mit","knapper","not","gelang","schleppen","schifften","alle","warteten","eine","weile","den","abwesenden","aber","kam","war","brandung","wegen","unmglich","ihn","ziehen","riefen","ihm","nun","dableiben","mte","am","nchsten","tag","wenn","wre","glaubten","wohl","besten","ihr","eigenes","leben","denken","steuerten","lande","blieb","hilflos","zurck","stellten","tauschnee","windstille","mann","deshalb","fischerhtte","ohne","einen","ausweg","wissen","dort","abend","begann","verzweifeln","dachte","lge","nher","nehmen","hungers","sterben","lief","entdeckte","freundlichen","stern","glaubte","dieser","wolkenschwarzen","nacht","kein","himmelsstern","sein","knnte","anfing","genauer","hinzusehen","schien","einem","licht","fenster","hneln","kleine","haus","prchtig","knigshalle","glich","hrte","drinnen","gesagt"]}